const data = [
  {
    "name": {
      "kr": "이시카와 미오",
      "en": "Mio Ishikawa",
      "cn": "石川澪",
      "other": []
    },
    "birth": "2002.03.20",
    "height": "158",
    "size": {
      "bust": "B82",
      "waist": "W58",
      "hips": "H86"
    },
    "bra": "B",
    "debut": "2021.10",
    "title": "절세의 미모로 2021년을 초토화시킨 2002년생 대형 신인",
    "desc": "평범한 여대생 컨셉으로 데뷔했으나 전혀 평범하지 않게 데뷔작부터 FANZA 동영상 플로어 랭킹 1위를 한달간 기록했다. 오랜만에 핫한 신인으로 큰 주목을 받은 것은 물론, 너무 이뻐서 촬영 감독과 음향 감독이 묵음해야 하는 촬영 중에  실수로 이쁘다는 말을 해버린 일화를 시미켄이 소개한 바도 있다. 가슴은 작은 편이지만 골반이나 엉덩이 등 전체적인 몸매 라인과 핑두, 핑보, 피부결이 호평이며 시미켄 왈 대단한 명기까지 가졌다고. 요즘 일본 소녀들답게 온통 한국 관련한 것들이 일상에 녹아 있다. 인스타 팔로잉은 한국 배우와 가수들로 꽉 차 있고 한국 화장품, 한국 음식 얘기들은 그녀의 SNS에 빠지지 않는다. 최애는 여자친구(비비지)의 은하. 어렸을 때 나쁜 짓을 하면 엉덩이 체벌을 빨개질 때까지 맞았다고 한다.",
    "id": "8130",
		"movie": [
			{
				"name": "MIDV-041",
				"title": "판치라로 유혹하는 놀리기 잘하는 여동생 이시카와 미오",
				"story": "【전속·이시카와 미오가 소악마 여동생 역 첫 도전!】 오빠를 너무 좋아하는 츤데레 여동생이 판치라 유혹! 첫 여자친구가 생겨서 들뜬 바보 오빠를 위해 SEX 연습을 하기로!' 이것으로 첫 키스도 첫 체험도 내꺼야!' 한 번뿐인 H일리가 없는 유혹은 더욱 커진다! 교복 봉사 펠라 팬티 보여주기 주관 SEX · 이차러브 밀착 SEX로 '오빠' 연호하며 씩씩거린다!들키면 안 돼 3본방!오빠 사랑해요//.",
				"category": [
					{
						"menu": "3",
						"cate": "1",
						"name": "미소녀"
					},
					{
						"menu": "5",
						"cate": "7",
						"name": "팬티"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "누나/여동생"
					},
					{
						"menu": "6",
						"cate": "4",
						"name": "키스/입술"
					}
				],
				"release": "2022.02.01",
				"producer": "#무디즈",
				"publisher": "MOODYZ DIVA",
				"series": "",
				"director": "쿄우세이",
				"runtime": "150 min",
				"cast": [
					{
						"id": "8130",
						"name": "이시카와 미오"
					}
				],
				"id": "805437"
			},
			{
				"name": "MIDV-639",
				"title": "동창회에서 인터넷 잘 되어있는데 많이 있어버렸어... 이시카와 미오",
				"story": "【이시카와 미오·대망의 왕도 NTR작품!】그리운 멤버가 모이는 동창회. 온다고는 듣고 있었지만, 나에게 이익을 가르쳐 준 전 남자친구가 이렇게 가까이 오다니.만지고 키스당하면 몸의 심지에 새겨진 최고의 첫경험이 생각나서...처음에는 참았지만 이미 무리! 모두에게 숨어서 하는 섹스는 평소보다 느껴져!술을 너무 많이 마셔서 키스만, 조금 눕고 싶었기 때문에 호텔에 가는 것뿐.억지스러운 전남친을 지나치기 위해서, 1회성의 관계를 가질 뿐...핑계인 것도 알고 있지만, 미안해요.다 어쩔 수 없이... 그러니까?특전 · 세트 상품 정보 AV 너무 좋아 캠페인 1월 23일 아침 10시부터 2월 15일 아침 10시까지의 기간 중, 대상 상품이 35% 할인! 또한 Blu-ray 디스크 온디맨드 상품은 세금 포함 1540엔!",
				"category": [
					{
						"menu": "3",
						"cate": "1",
						"name": "미소녀"
					},
					{
						"menu": "3",
						"cate": "5",
						"name": "슬림"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					},
					{
						"menu": "5",
						"cate": "3",
						"name": "절정/오르가즘"
					}
				],
				"release": "2024.03.05",
				"producer": "#무디즈",
				"publisher": "MOODYZ DIVA",
				"series": "",
				"director": "카네다이치코고로",
				"runtime": "150 min",
				"cast": [
					{
						"id": "8130",
						"name": "이시카와 미오"
					},
					{
						"id": "7037",
						"name": "유키 유즈루"
					}
				],
				"id": "845760"
			},
			{
				"name": "MIDV-670",
				"title": "귀성지의 시골에서 나의 도쿄 카노죠를 질투한 소꿉친구 미오에게 땀 흘리는 젤라시 음어로 정자가 쏙 빠진... 여름의 추억. 이시카와 미오",
				"story": "특전 · 세트 상품 정보 FANZA 5주년 캠페인 2월 16일 아침 10시부터 3월 15일 아침 10시까지 기간 중, 인기 메이커의 최신 예약 상품을 포함한 대상 상품이 40% 할인! 또한, 대상 Blu-ray 디스크 온디맨드 상품이 세금 포함 1540엔!!※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다.미리 양해 부탁드립니다.오랜만에 재회한 소꿉친구가 귀여워지고 있었다.'흥. 도쿄에서 여자친구 생겼구나…노' '내가 며느리라면 매일 시주겠지만.' '야, 내가 도쿄 여자보다 야한 짓을 할 수 있어.' 심심한 시골에서 시작되는 귓가에 속삭이는 유혹.'내가 옛날부터 더 좋아한 거야' 귀여운 얼굴로 바라보다 대담하게 다가오는 벨로키스, 몰래 촌막이 펠라구사, 땀이 가득한 밀착 섹스, 어디서 외웠는지 추잡한 허리춤, 젤러시 발림 스키유카타에치.「좋아! 좋아! 좋아!」질투로 가속하는 스케베 플레이.너무 귀엽고 너무 야한 미오에게 몇번이고 사정!'내일 돌아가? 그럼 마지막으로 잊을 수 없는 에찌... 시여?' 나는 도쿄 카노죠를 잊었어...",
				"category": [
					{
						"menu": "3",
						"cate": "1",
						"name": "미소녀"
					},
					{
						"menu": "2",
						"cate": "1",
						"name": "색녀/치녀"
					},
					{
						"menu": "2",
						"cate": "2",
						"name": "소꿉친구"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "카우걸(여성상위)"
					},
					{
						"menu": "6",
						"cate": "1",
						"name": "음어"
					}
				],
				"release": "2024.04.02",
				"producer": "#무디즈",
				"publisher": "MOODYZ DIVA",
				"series": "",
				"director": "마사키미나미토모",
				"runtime": "180 min",
				"cast": [
					{
						"id": "8130",
						"name": "이시카와 미오"
					},
					{
						"id": "9103",
						"name": "치토세 코우메"
					}
				],
				"id": "847370"
			},
			{
				"name": "MIDV-699",
				"title": "히키니토 상녀인 여동생 오나니를 목격해 버린 나는 이성이 붕괴. 여동생이 있는 것을 눈치채지 못하고 폭주 피스톤 이시카와 미오",
				"story": "「나는 봐 버렸네…」--내 여동생은 방을 정리할 수 없어서 더럽다.중학교 때부터 계속 똑같은 촌스러운 운동복을 입고 있어.스마트폰 의존으로 시력도 나쁘다.결국 은둔형 외톨이로 백수.전형적인 상녀…물론 남매지간이니까 관심 같은 건 없었어.그런 여동생이 아주 진심인 오나니를 하고 있는 모습을! 그 순간, 나의 도덕심과 윤리관과 이성이 소리를 내며 붕괴. 여동생에게 발정하는 성욕 몬스터화! 여동생의 건어물상녀 마토코도 각성!몇번이고 몇번이고 질동을 반복해 버렸다.",
				"category": [
					{
						"menu": "3",
						"cate": "1",
						"name": "미소녀"
					},
					{
						"menu": "3",
						"cate": "5",
						"name": "슬림"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "근O상O"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "누나/여동생"
					},
					{
						"menu": "6",
						"cate": "2",
						"name": "자위"
					}
				],
				"release": "2024.05.07",
				"producer": "#무디즈",
				"publisher": "MOODYZ DIVA",
				"series": "",
				"director": "자크아라이",
				"runtime": "140 min",
				"cast": [
					{
						"id": "8130",
						"name": "이시카와 미오"
					},
					{
						"id": "7061",
						"name": "아오이 유타"
					}
				],
				"id": "848946"
			},
			{
				"name": "MIDV-835",
				"title": "며느리의 아이를 1주일 빌려드립니다. 모르는 아저씨와 시아버지의 육봉으로 몇번이고 몇번이나 삐져버린 나... 이시카와 미오",
				"story": "혜택, 세트 상품 정보 오토나의 썸머 캠페인 2024 9월 6일 아침 10시까지 기간 중 대상 상품이 40% 할인! 더불어, 대상 상품을 구매하신 분들 중 60000명에게 캠페인걸 엽서(전3종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 [아이는 부모를 선택할 수 없다…빚을 갚기 위해 모르는 자산가 아재에게 1주일간 팔린 딸. 남자에게나 돈에게나 루즈한 어머니. 새 시아버지도 빚이 있었다. 같이 살면서 빚은 불어나고 갚지도 못하고 가계는 어려운 상황에. 빚을 갚기 위해 미오(澪は)는 자산가 아재의 집에 1주일간 맡겨지게 됐다. 외형도 성격도 너무 기분 나쁜 남자에게 끈적하게 키스당하고, 벌거벗은 것을 볼 수 있고, 처음 보는 아재의 치●뽀를 주렁주렁 얻어맞고… 도망쳐 온 본가에서는 시아버지에게 「연습」의 명목으로 범●해, 미오는 1주일간 자산가 아재와 시아버지에게 계속해서 오징어를 당하고 있다….",
				"category": [
					{
						"menu": "4",
						"cate": "1",
						"name": "유니폼/제복"
					},
					{
						"menu": "3",
						"cate": "1",
						"name": "미소녀"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "4",
						"name": "키스/입술"
					},
					{
						"menu": "6",
						"cate": "1",
						"name": "감금"
					},
					{
						"menu": "1",
						"cate": "3",
						"name": "딸·양녀"
					}
				],
				"release": "2024.09.03",
				"producer": "#무디즈",
				"publisher": "MOODYZ DIVA",
				"series": "",
				"director": "지니어스 무릎",
				"runtime": "160 min",
				"cast": [
					{
						"id": "8130",
						"name": "이시카와 미오"
					}
				],
				"id": "855425"
			},
			{
				"name": "MIDA-024",
				"title": "출장지에서 매우 싫어하는 상사에게 성희롱 같은 방을 배정받은 나...화장실도 가게하지않고 코네티컷주 기 이지를 당하여 굴욕 실금 아침까지 절륜 육봉 피스톤 절규 아크메 울며 이시카와 미오",
				"story": "혜택, 세트 상품 정보 연말·신춘 SUPER 캠페인 12월 17일 10시부터 2025년 1월 24일 10시까지 기간 중 S1과 무디스, 마돈나, 아이디어 포켓 인기 메이커 상품이 40% 할인!! 또한 기간 중에 대상 상품을 구입한 70000명에게는 캠페인걸 엽서(전5종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 [성추행 여성기 골탕먹이기×굴욕실금! 】너무 싫어하는 아재 상사와 출장지에서 같은 방을 짜인 순진한 직장인. 숙소에 도착하면 강제로 술을 마셔 혼쭐이 난 곳에서 습격당해 오빠&막 〇털기! 그리고 민감도를 놀림감이 되어 참지 못하고 절정 오줌누기. 또한 바키바키에 흥분한 발기치 0포를 얻어맞고 술래잡기 SEX. 거기서부터 접착 성희롱이 확대되어 강●혼욕으로 소변 강요 수치 울음. 그 후에도 눈앞에서 몇 번이나 소변을 보게 되어 이상성욕이 폭주하는 절륜아재의 천박한 쾌락조교 SEX에서 치00포에 절여져 버려서 익.",
				"category": [
					{
						"menu": "6",
						"cate": "9",
						"name": "수치플레이"
					},
					{
						"menu": "2",
						"cate": "4",
						"name": "회사원(OL)"
					},
					{
						"menu": "3",
						"cate": "5",
						"name": "슬림"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "9",
						"name": "오줌/방뇨"
					},
					{
						"menu": "5",
						"cate": "3",
						"name": "절정/오르가즘"
					}
				],
				"release": "2025.02.04",
				"producer": "#무디즈",
				"publisher": "MOODYZ DIVA",
				"series": "",
				"director": "타카라세히로노리",
				"runtime": "150 min",
				"cast": [
					{
						"id": "8130",
						"name": "이시카와 미오"
					},
					{
						"id": "7011",
						"name": "오시마 조"
					}
				],
				"id": "863069"
			},
			{
				"name": "MIDA-213",
				"title": "며느리의 여동생 미오의 '푸니맨' 도발에 이성붕괴! 욕정피스톤으로 불륜하고 있는 나. 이시카와 미오",
				"story": "이성을 부순다, 이시카와 미오의 푸에 맨 유혹. 이틀 동안만 우리 집에 머물게 된 며느리의 여동생 미오. 팬티 차림으로 무방비 상태로 휴식을 취하는 가운데, 그만 확실히 맨에게 눈이 가버린다…. 「안됐어…며느리의 여동생이야…」몇 번을 눈을 돌려도 천 너머에서도 알 수 있는 외설스러운 형태, 만지지 않을 수 없는 푸근한 만수지에게 이성은 붕괴! 「이제 이혼이라도 좋아…! 하메루...! 하메루!'낮에도 밤에도 아침에도 하메루! 목욕탕에서도 며느리가 근처에 있어도 자고 있어도...! 이성을 부수는 미오의 만시지 유혹에 욕정 피스톤이 멈추지 않는다! 바라보기만 해도 스며드는 펀치라 앵글 철저하게 충실! 남자라면 누구나 달라붙고 싶어지는 미오치의 아름다움에 맨을 마음껏 만끽하는 상황! 그것은 이제 국보입니다.",
				"category": [
					{
						"menu": "6",
						"cate": "6",
						"name": "애무"
					},
					{
						"menu": "3",
						"cate": "1",
						"name": "미소녀"
					},
					{
						"menu": "5",
						"cate": "7",
						"name": "팬티"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "카우걸(여성상위)"
					},
					{
						"menu": "6",
						"cate": "2",
						"name": "페라"
					}
				],
				"release": "2025.07.01",
				"producer": "#무디즈",
				"publisher": "MOODYZ DIVA",
				"series": "",
				"director": "삿뽀로타로우",
				"runtime": "150 min",
				"cast": [
					{
						"id": "8130",
						"name": "이시카와 미오"
					},
					{
						"id": "7037",
						"name": "유키 유즈루"
					}
				],
				"id": "868424"
			},
			{
				"name": "MIMK-267",
				"title": "시리즈 누적 판매량 800만 부 카라미자카리 동창회 편 【MOODYZ 창립 25주년 작품】 이시카와 미오",
				"story": "누적 판매 부수 800만 부 돌파! 원작 ‘카라미자카리 3’ 이후 무려 5년 만에 완전 새 작품으로 돌아온 전설적인 동인 만화 ‘카라미자카리 동창회편’을 MOODYZ가 자랑하는 절대적인 에이스 이시카와 미오를 주연으로 맞이해, 세계 최단 시간에 실사 영상화!! 【스토리】 한때 흐릿하고 잔인했던 청소년기의 기억. 나와 타카시. 이이다와 신산. 청춘 시절 얽혔던 우리 인생은 이제 각각 다른 방향으로 나아가고 있다. 사회인이 된 뒤에도 이이다가 어떤 남자에게 안기고 있는지… 그 이야기를 듣고 싶다며 연락을 주고받고, 가끔 만나던 나와 이이다는 사소한 타이밍 차이를 계기로 점점 멀어져 버려, 이제는 계속 연락을 하지 않고 있다…. ●학교를 졸업한 지 13년이 지났다. 손에 동창회 참가 여부를 묻는 메일이 도착해 있다. 이이다도 동창회에 올까…. 지금의 이이다는 어떤 모습일까…. 어딘가에, 어두운 기대를 품고 있는 내가 있었다. 성장했기에 피할 수 없는, 더 깊고 더 진하게 얽히는 야마기시와 이이다의 성향이 어떻게 전개될지. 원작이 지닌 섬세한 심리 묘사와 압도적인 에로스를 이시카와 미오가 몸을 내어 구현한다. 전설의 뒤를 목격하라. 운명이 다시 교차하고, 카라미자카리가 다시 시작된다!",
				"category": [
					{
						"menu": "3",
						"cate": "1",
						"name": "미소녀"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "원작 코라"
					},
					{
						"menu": "6",
						"cate": "5",
						"name": "안면 사정"
					}
				],
				"release": "2026.05.05",
				"producer": "#무디즈",
				"publisher": "만키츠",
				"series": "カラミざかり",
				"director": "키즈루네카와그치",
				"runtime": "120 min",
				"cast": [
					{
						"id": "8130",
						"name": "이시카와 미오"
					},
					{
						"id": "7269",
						"name": "야노 신지"
					}
				],
				"id": "878163"
			}
		]
  }
];

export default data;