const data = [
	{
		"name": {
			"kr": "이시카와 미오",
			"en": "Mio Ishikawa",
			"cn": "石川澪",
			"other": []
		},
		"birth": "2002.03.20",
		"height": "158",
		"size": {
			"bust": "B82",
			"waist": "W58",
			"hips": "H86"
		},
		"bra": "B",
		"debut": "2021.10",
		"title": "절세의 미모로 2021년을 초토화시킨 2002년생 대형 신인",
		"desc": "평범한 여대생 컨셉으로 데뷔했으나 전혀 평범하지 않게 데뷔작부터 FANZA 동영상 플로어 랭킹 1위를 한달간 기록했다. 오랜만에 핫한 신인으로 큰 주목을 받은 것은 물론, 너무 이뻐서 촬영 감독과 음향 감독이 묵음해야 하는 촬영 중에  실수로 이쁘다는 말을 해버린 일화를 시미켄이 소개한 바도 있다. 가슴은 작은 편이지만 골반이나 엉덩이 등 전체적인 몸매 라인과 핑두, 핑보, 피부결이 호평이며 시미켄 왈 대단한 명기까지 가졌다고. 요즘 일본 소녀들답게 온통 한국 관련한 것들이 일상에 녹아 있다. 인스타 팔로잉은 한국 배우와 가수들로 꽉 차 있고 한국 화장품, 한국 음식 얘기들은 그녀의 SNS에 빠지지 않는다. 최애는 여자친구(비비지)의 은하. 어렸을 때 나쁜 짓을 하면 엉덩이 체벌을 빨개질 때까지 맞았다고 한다.",
		"id": "8130",
		"movie": [
			{
				"name": "MIDV-041",
				"title": "판치라로 유혹하는 놀리기 잘하는 여동생 이시카와 미오",
				"story": "【전속·이시카와 미오가 소악마 여동생 역 첫 도전!】 오빠를 너무 좋아하는 츤데레 여동생이 판치라 유혹! 첫 여자친구가 생겨서 들뜬 바보 오빠를 위해 SEX 연습을 하기로!' 이것으로 첫 키스도 첫 체험도 내꺼야!' 한 번뿐인 H일리가 없는 유혹은 더욱 커진다! 교복 봉사 펠라 팬티 보여주기 주관 SEX · 이차러브 밀착 SEX로 '오빠' 연호하며 씩씩거린다!들키면 안 돼 3본방!오빠 사랑해요//.",
				"category": [
					{
						"menu": "3",
						"cate": "1",
						"name": "미소녀"
					},
					{
						"menu": "5",
						"cate": "7",
						"name": "팬티"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "누나/여동생"
					},
					{
						"menu": "6",
						"cate": "4",
						"name": "키스/입술"
					}
				],
				"release": "2022.02.01",
				"producer": "#무디즈",
				"publisher": "MOODYZ DIVA",
				"series": "",
				"director": "쿄우세이",
				"runtime": "150 min",
				"cast": [
					{
						"id": "8130",
						"name": "이시카와 미오"
					}
				],
				"id": "805437"
			},
			{
				"name": "MIDV-639",
				"title": "동창회에서 인터넷 잘 되어있는데 많이 있어버렸어... 이시카와 미오",
				"story": "【이시카와 미오·대망의 왕도 NTR작품!】그리운 멤버가 모이는 동창회. 온다고는 듣고 있었지만, 나에게 이익을 가르쳐 준 전 남자친구가 이렇게 가까이 오다니.만지고 키스당하면 몸의 심지에 새겨진 최고의 첫경험이 생각나서...처음에는 참았지만 이미 무리! 모두에게 숨어서 하는 섹스는 평소보다 느껴져!술을 너무 많이 마셔서 키스만, 조금 눕고 싶었기 때문에 호텔에 가는 것뿐.억지스러운 전남친을 지나치기 위해서, 1회성의 관계를 가질 뿐...핑계인 것도 알고 있지만, 미안해요.다 어쩔 수 없이... 그러니까?특전 · 세트 상품 정보 AV 너무 좋아 캠페인 1월 23일 아침 10시부터 2월 15일 아침 10시까지의 기간 중, 대상 상품이 35% 할인! 또한 Blu-ray 디스크 온디맨드 상품은 세금 포함 1540엔!",
				"category": [
					{
						"menu": "3",
						"cate": "1",
						"name": "미소녀"
					},
					{
						"menu": "3",
						"cate": "5",
						"name": "슬림"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					},
					{
						"menu": "5",
						"cate": "3",
						"name": "절정/오르가즘"
					}
				],
				"release": "2024.03.05",
				"producer": "#무디즈",
				"publisher": "MOODYZ DIVA",
				"series": "",
				"director": "카네다이치코고로",
				"runtime": "150 min",
				"cast": [
					{
						"id": "8130",
						"name": "이시카와 미오"
					},
					{
						"id": "7037",
						"name": "유키 유즈루"
					}
				],
				"id": "845760"
			},
			{
				"name": "MIDV-670",
				"title": "귀성지의 시골에서 나의 도쿄 카노죠를 질투한 소꿉친구 미오에게 땀 흘리는 젤라시 음어로 정자가 쏙 빠진... 여름의 추억. 이시카와 미오",
				"story": "특전 · 세트 상품 정보 FANZA 5주년 캠페인 2월 16일 아침 10시부터 3월 15일 아침 10시까지 기간 중, 인기 메이커의 최신 예약 상품을 포함한 대상 상품이 40% 할인! 또한, 대상 Blu-ray 디스크 온디맨드 상품이 세금 포함 1540엔!!※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다.미리 양해 부탁드립니다.오랜만에 재회한 소꿉친구가 귀여워지고 있었다.'흥. 도쿄에서 여자친구 생겼구나…노' '내가 며느리라면 매일 시주겠지만.' '야, 내가 도쿄 여자보다 야한 짓을 할 수 있어.' 심심한 시골에서 시작되는 귓가에 속삭이는 유혹.'내가 옛날부터 더 좋아한 거야' 귀여운 얼굴로 바라보다 대담하게 다가오는 벨로키스, 몰래 촌막이 펠라구사, 땀이 가득한 밀착 섹스, 어디서 외웠는지 추잡한 허리춤, 젤러시 발림 스키유카타에치.「좋아! 좋아! 좋아!」질투로 가속하는 스케베 플레이.너무 귀엽고 너무 야한 미오에게 몇번이고 사정!'내일 돌아가? 그럼 마지막으로 잊을 수 없는 에찌... 시여?' 나는 도쿄 카노죠를 잊었어...",
				"category": [
					{
						"menu": "3",
						"cate": "1",
						"name": "미소녀"
					},
					{
						"menu": "2",
						"cate": "1",
						"name": "색녀/치녀"
					},
					{
						"menu": "2",
						"cate": "2",
						"name": "소꿉친구"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "카우걸(여성상위)"
					},
					{
						"menu": "6",
						"cate": "1",
						"name": "음어"
					}
				],
				"release": "2024.04.02",
				"producer": "#무디즈",
				"publisher": "MOODYZ DIVA",
				"series": "",
				"director": "마사키미나미토모",
				"runtime": "180 min",
				"cast": [
					{
						"id": "8130",
						"name": "이시카와 미오"
					},
					{
						"id": "9103",
						"name": "치토세 코우메"
					}
				],
				"id": "847370"
			},
			{
				"name": "MIDV-699",
				"title": "히키니토 상녀인 여동생 오나니를 목격해 버린 나는 이성이 붕괴. 여동생이 있는 것을 눈치채지 못하고 폭주 피스톤 이시카와 미오",
				"story": "「나는 봐 버렸네…」--내 여동생은 방을 정리할 수 없어서 더럽다.중학교 때부터 계속 똑같은 촌스러운 운동복을 입고 있어.스마트폰 의존으로 시력도 나쁘다.결국 은둔형 외톨이로 백수.전형적인 상녀…물론 남매지간이니까 관심 같은 건 없었어.그런 여동생이 아주 진심인 오나니를 하고 있는 모습을! 그 순간, 나의 도덕심과 윤리관과 이성이 소리를 내며 붕괴. 여동생에게 발정하는 성욕 몬스터화! 여동생의 건어물상녀 마토코도 각성!몇번이고 몇번이고 질동을 반복해 버렸다.",
				"category": [
					{
						"menu": "3",
						"cate": "1",
						"name": "미소녀"
					},
					{
						"menu": "3",
						"cate": "5",
						"name": "슬림"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "근O상O"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "누나/여동생"
					},
					{
						"menu": "6",
						"cate": "2",
						"name": "자위"
					}
				],
				"release": "2024.05.07",
				"producer": "#무디즈",
				"publisher": "MOODYZ DIVA",
				"series": "",
				"director": "자크아라이",
				"runtime": "140 min",
				"cast": [
					{
						"id": "8130",
						"name": "이시카와 미오"
					},
					{
						"id": "7061",
						"name": "아오이 유타"
					}
				],
				"id": "848946"
			},
			{
				"name": "MIDV-835",
				"title": "며느리의 아이를 1주일 빌려드립니다. 모르는 아저씨와 시아버지의 육봉으로 몇번이고 몇번이나 삐져버린 나... 이시카와 미오",
				"story": "혜택, 세트 상품 정보 오토나의 썸머 캠페인 2024 9월 6일 아침 10시까지 기간 중 대상 상품이 40% 할인! 더불어, 대상 상품을 구매하신 분들 중 60000명에게 캠페인걸 엽서(전3종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 [아이는 부모를 선택할 수 없다…빚을 갚기 위해 모르는 자산가 아재에게 1주일간 팔린 딸. 남자에게나 돈에게나 루즈한 어머니. 새 시아버지도 빚이 있었다. 같이 살면서 빚은 불어나고 갚지도 못하고 가계는 어려운 상황에. 빚을 갚기 위해 미오(澪は)는 자산가 아재의 집에 1주일간 맡겨지게 됐다. 외형도 성격도 너무 기분 나쁜 남자에게 끈적하게 키스당하고, 벌거벗은 것을 볼 수 있고, 처음 보는 아재의 치●뽀를 주렁주렁 얻어맞고… 도망쳐 온 본가에서는 시아버지에게 「연습」의 명목으로 범●해, 미오는 1주일간 자산가 아재와 시아버지에게 계속해서 오징어를 당하고 있다….",
				"category": [
					{
						"menu": "4",
						"cate": "1",
						"name": "유니폼/제복"
					},
					{
						"menu": "3",
						"cate": "1",
						"name": "미소녀"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "4",
						"name": "키스/입술"
					},
					{
						"menu": "6",
						"cate": "1",
						"name": "감금"
					},
					{
						"menu": "1",
						"cate": "3",
						"name": "딸·양녀"
					}
				],
				"release": "2024.09.03",
				"producer": "#무디즈",
				"publisher": "MOODYZ DIVA",
				"series": "",
				"director": "지니어스 무릎",
				"runtime": "160 min",
				"cast": [
					{
						"id": "8130",
						"name": "이시카와 미오"
					}
				],
				"id": "855425"
			},
			{
				"name": "MIDA-024",
				"title": "출장지에서 매우 싫어하는 상사에게 성희롱 같은 방을 배정받은 나...화장실도 가게하지않고 코네티컷주 기 이지를 당하여 굴욕 실금 아침까지 절륜 육봉 피스톤 절규 아크메 울며 이시카와 미오",
				"story": "혜택, 세트 상품 정보 연말·신춘 SUPER 캠페인 12월 17일 10시부터 2025년 1월 24일 10시까지 기간 중 S1과 무디스, 마돈나, 아이디어 포켓 인기 메이커 상품이 40% 할인!! 또한 기간 중에 대상 상품을 구입한 70000명에게는 캠페인걸 엽서(전5종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 [성추행 여성기 골탕먹이기×굴욕실금! 】너무 싫어하는 아재 상사와 출장지에서 같은 방을 짜인 순진한 직장인. 숙소에 도착하면 강제로 술을 마셔 혼쭐이 난 곳에서 습격당해 오빠&막 〇털기! 그리고 민감도를 놀림감이 되어 참지 못하고 절정 오줌누기. 또한 바키바키에 흥분한 발기치 0포를 얻어맞고 술래잡기 SEX. 거기서부터 접착 성희롱이 확대되어 강●혼욕으로 소변 강요 수치 울음. 그 후에도 눈앞에서 몇 번이나 소변을 보게 되어 이상성욕이 폭주하는 절륜아재의 천박한 쾌락조교 SEX에서 치00포에 절여져 버려서 익.",
				"category": [
					{
						"menu": "6",
						"cate": "9",
						"name": "수치플레이"
					},
					{
						"menu": "2",
						"cate": "4",
						"name": "회사원(OL)"
					},
					{
						"menu": "3",
						"cate": "5",
						"name": "슬림"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "9",
						"name": "오줌/방뇨"
					},
					{
						"menu": "5",
						"cate": "3",
						"name": "절정/오르가즘"
					}
				],
				"release": "2025.02.04",
				"producer": "#무디즈",
				"publisher": "MOODYZ DIVA",
				"series": "",
				"director": "타카라세히로노리",
				"runtime": "150 min",
				"cast": [
					{
						"id": "8130",
						"name": "이시카와 미오"
					},
					{
						"id": "7011",
						"name": "오시마 조"
					}
				],
				"id": "863069"
			},
			{
				"name": "MIDA-213",
				"title": "며느리의 여동생 미오의 '푸니맨' 도발에 이성붕괴! 욕정피스톤으로 불륜하고 있는 나. 이시카와 미오",
				"story": "이성을 부순다, 이시카와 미오의 푸에 맨 유혹. 이틀 동안만 우리 집에 머물게 된 며느리의 여동생 미오. 팬티 차림으로 무방비 상태로 휴식을 취하는 가운데, 그만 확실히 맨에게 눈이 가버린다…. 「안됐어…며느리의 여동생이야…」몇 번을 눈을 돌려도 천 너머에서도 알 수 있는 외설스러운 형태, 만지지 않을 수 없는 푸근한 만수지에게 이성은 붕괴! 「이제 이혼이라도 좋아…! 하메루...! 하메루!'낮에도 밤에도 아침에도 하메루! 목욕탕에서도 며느리가 근처에 있어도 자고 있어도...! 이성을 부수는 미오의 만시지 유혹에 욕정 피스톤이 멈추지 않는다! 바라보기만 해도 스며드는 펀치라 앵글 철저하게 충실! 남자라면 누구나 달라붙고 싶어지는 미오치의 아름다움에 맨을 마음껏 만끽하는 상황! 그것은 이제 국보입니다.",
				"category": [
					{
						"menu": "6",
						"cate": "6",
						"name": "애무"
					},
					{
						"menu": "3",
						"cate": "1",
						"name": "미소녀"
					},
					{
						"menu": "5",
						"cate": "7",
						"name": "팬티"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "카우걸(여성상위)"
					},
					{
						"menu": "6",
						"cate": "2",
						"name": "페라"
					}
				],
				"release": "2025.07.01",
				"producer": "#무디즈",
				"publisher": "MOODYZ DIVA",
				"series": "",
				"director": "삿뽀로타로우",
				"runtime": "150 min",
				"cast": [
					{
						"id": "8130",
						"name": "이시카와 미오"
					},
					{
						"id": "7037",
						"name": "유키 유즈루"
					}
				],
				"id": "868424"
			},
			{
				"name": "MIMK-267",
				"title": "시리즈 누적 판매량 800만 부 카라미자카리 동창회 편 【MOODYZ 창립 25주년 작품】 이시카와 미오",
				"story": "누적 판매 부수 800만 부 돌파! 원작 ‘카라미자카리 3’ 이후 무려 5년 만에 완전 새 작품으로 돌아온 전설적인 동인 만화 ‘카라미자카리 동창회편’을 MOODYZ가 자랑하는 절대적인 에이스 이시카와 미오를 주연으로 맞이해, 세계 최단 시간에 실사 영상화!! 【스토리】 한때 흐릿하고 잔인했던 청소년기의 기억. 나와 타카시. 이이다와 신산. 청춘 시절 얽혔던 우리 인생은 이제 각각 다른 방향으로 나아가고 있다. 사회인이 된 뒤에도 이이다가 어떤 남자에게 안기고 있는지… 그 이야기를 듣고 싶다며 연락을 주고받고, 가끔 만나던 나와 이이다는 사소한 타이밍 차이를 계기로 점점 멀어져 버려, 이제는 계속 연락을 하지 않고 있다…. ●학교를 졸업한 지 13년이 지났다. 손에 동창회 참가 여부를 묻는 메일이 도착해 있다. 이이다도 동창회에 올까…. 지금의 이이다는 어떤 모습일까…. 어딘가에, 어두운 기대를 품고 있는 내가 있었다. 성장했기에 피할 수 없는, 더 깊고 더 진하게 얽히는 야마기시와 이이다의 성향이 어떻게 전개될지. 원작이 지닌 섬세한 심리 묘사와 압도적인 에로스를 이시카와 미오가 몸을 내어 구현한다. 전설의 뒤를 목격하라. 운명이 다시 교차하고, 카라미자카리가 다시 시작된다!",
				"category": [
					{
						"menu": "3",
						"cate": "1",
						"name": "미소녀"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "원작 코라"
					},
					{
						"menu": "6",
						"cate": "5",
						"name": "안면 사정"
					}
				],
				"release": "2026.05.05",
				"producer": "#무디즈",
				"publisher": "만키츠",
				"series": "カラミざかり",
				"director": "키즈루네카와그치",
				"runtime": "120 min",
				"cast": [
					{
						"id": "8130",
						"name": "이시카와 미오"
					},
					{
						"id": "7269",
						"name": "야노 신지"
					}
				],
				"id": "878163"
			}
		]
	},
	{
		"name": {
			"kr": "스즈무라 아이리",
			"en": "Airi Suzumura",
			"cn": "鈴村あいり",
			"other": []
		},
		"birth": "1993.09.24",
		"height": "152",
		"size": {
			"bust": "B82",
			"waist": "W53",
			"hips": "H80"
		},
		"bra": "D",
		"debut": "2013.02",
		"title": "프레스티지 사상 최고 매출을 기록한 레전드 미소녀 (프레스티지 ABW 전속배우)",
		"desc": "데뷔작 \tEDD-218. 가나가와현 출신. 소속사무소 낙스(NAX). 스즈키 코하루, 리온(우츠노미야 시온)과 함께 2013년에 데뷔한 트로이카 중 한 명. 일자리를 찾던 중 길거리에서 스카웃되었다. 낯을 가리는 성격을 고치기 위해 데뷔를 결심했다 한다. 청초한 외모에 슬렌더 몸매의 프레스티지 전속 배우로서, 회사 사상 최고 매출을 찍을 정도로 큰 인기를 얻었다. 수줍음이 많아서 남들과 대화를 잘 못할 정도로 히키코모리스러운 성격. 은퇴설까지 돌았지만 꿋꿋하게도 프레스티지를 지키고 있다. 연기도 점점 발전 중. 프레스티지의 웬만한 시리즈는 다 섭렵했기 때문에 청순물과 하드물을 모두 아우르고 있다. 작품 도중에 쌩얼을 보여줘서 탈덕 사태가 일어난 적도 있지만, 여전히 한국 일본 통틀어 스즈무라의 인기는 탑 오브 탑. 인스타@airi_suzumura_nax 트위터@airi_mgr 과거 트위터 @naxsuzumura @airi_suzumura 라이브도어@suzumuraairi",
		"id": "1224",
		"movie": [
			{
				"name": "ABP-855",
				"title": "새로운 성 생활!? 옆집의 야한 스즈무라 아이리 동경의 AV여배우와 지내는 이챠라브 망상 에로 시츄에이션!",
				"story": "프레스티지 전속 배우 『 스즈무라 아이리 』가 이웃에!? 희망에 찬 새로운 생활을 위해 이사를 했는데 옆집에 스즈무라 아이리가 살고 있다! 팬인 나는 매일 발기하는 나날을 보내고 있다가 설마했던 해프닝이!? 방에 벌레가 나와서 패닉 상태가 된 아이리 가 목욕 수건 1장만 걸치고 방으로 뛰어들어 왔어. 이성을 억누르지 않았던 나는 보지를 탐닉하고 수줍어하는 아이리한테 삽입! 동경의 아이리랑 선을 넘어 버린 우리들의 사이는 사적인 상담을 받을 정도로 순식간에 좁혀지고 가고.'이웃'관계를 초월한 신비한 새로운 성 생활이 시작된다.",
				"category": [
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "2",
						"name": "페라"
					},
					{
						"menu": "6",
						"cate": "2",
						"name": "자위"
					},
					{
						"menu": "6",
						"cate": "6",
						"name": "물총"
					}
				],
				"release": "2019.05.10",
				"producer": "#프레스티지",
				"publisher": "ABSOLUTELY PERFECT",
				"series": "まさかの新性活！？",
				"director": "그것 참 귀엽다",
				"runtime": "130 min",
				"cast": [
					{
						"id": "1224",
						"name": "스즈무라 아이리"
					}
				],
				"id": "750600"
			},
			{
				"name": "ABW-258",
				"title": "역NTR 남자를 미치게 하는 후배에게 자꾸 강요당하는 궁극의 사내 불륜.",
				"story": "프레스티지 전속 여배우 「스즈무라 아이리」가 기혼자 상사를 달콤한 유혹으로 역NTR! 신혼 여행에서 돌아온 남자를 기다리고 있던 것은 후배·스즈무라 아이리.요란한 시선으로 남자를 바라보는 미인 후배의 거센 유혹이 시작된다!야근 중인 아무도 없는 사무실, 달콤한 말 속삭여 발기 자지를 탐닉해 페라 빨기! 회사 회식에서 만취한 상사를 집으로 초대해, 노팬티 노브라로 농락♪ 다부진 젊은 신체에 저항할 수도 없고, 성욕에 지배된 남자는 당하는 대로 몸을 포개다! 출장지 호텔에서는 욕구가 폭발!서로의 성기를 탐하고, 술래 피스톤으로 망둥이를 치고, 밤새도록 불륜 섹스에 빠져든다!미인 후배 직장인들에게 연일 야유를 받고 아내를 잊고 역NTR 섹스에 빠져드는 궁극 갈등 상황!",
				"category": [],
				"release": "2022.07.22",
				"producer": "#프레스티지",
				"publisher": "ABSOLUTELY WONDERFUL",
				"series": "逆NTR",
				"director": "",
				"runtime": "140 min",
				"cast": [
					{
						"id": "1224",
						"name": "스즈무라 아이리"
					},
					{
						"id": "7012",
						"name": "오다기리 준"
					}
				],
				"id": "814784"
			},
			{
				"name": "ABW-290",
				"title": "아무것도 없는 시골에서 소꿉친구와 땀범벅 농후 SEX하기만 한 매일. case.02 스즈무라 아이리",
				"story": "프레스티지 전속 여배우 「스즈무라 아이리」와 더위 속에서 땀에 젖어 서로 찾는다!여름방학에 친정에 가기로 했다.어슬렁어슬렁 시간을 주체할 수 없는 나날을 보내고 있었지만, 은근히 그리워하던 소꿉친구 아이리와의 재회로 나의 지루한 나날은 바뀌었다.어느 날 우연히도 아이리의 자위행위 현장을 만나 그것을 소재로 오나니 하고 있으면 그녀에게 들키고 만다.아이리가 SEX에게 권유받으면 서로 구하듯이 진한 키스를 나누고 온몸을 구석구석 핥는다. 땀, 타액, 애액, 온갖 즙이 섞인 구절구절마○코에 치○포를 꽂으면 온 방안에 달콤한 목소리를 울려 절정에 이른다.아무것도 없는 시골에서 '스즈무라 아이리'와 땀범벅으로 그저 번쩍번쩍 어울리는 진한 SEX를 즐겨보세요.",
				"category": [
					{
						"menu": "6",
						"cate": "5",
						"name": "구속"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "2",
						"name": "자위"
					},
					{
						"menu": "6",
						"cate": "5",
						"name": "안면 사정"
					}
				],
				"release": "2022.10.28",
				"producer": "#프레스티지",
				"publisher": "ABSOLUTELY WONDERFUL",
				"series": "何もない田舎で幼馴染と、汗だく濃厚SEXするだけの毎日。",
				"director": "",
				"runtime": "155 min",
				"cast": [
					{
						"id": "1224",
						"name": "스즈무라 아이리"
					}
				],
				"id": "820020"
			},
			{
				"name": "ABF-005",
				"title": "가장 사랑하는 아내가 완낙할 때까지 박살난 흠뻑 젖은 성교즈무라 아이리 A5 포토카드와 특전 DVD 세트",
				"story": "프레스티지 전속 여배우 「스즈 프레스티지 전속 여배우 「스즈무라 아이리」의 젖은 몸을 사정없이 먹어 치운다….행복한 결혼생활을 하는 아이리는 동네에 사는 동네 회장의 따가운 시선에 고민했다.견디지 못하고 남편과 상의하다 보면 과하게 생각하면 가볍게 떠내려간다.어느 날 쇼핑을 나갔던 아이는 갑작스러운 폭우를 맞아 속옷이 비칠 정도로 흠뻑 젖어버린다.그러자 집 앞에서 마주친 동네 회장이 중요한 이야기가 있다고 해서 거절하지 못하고 방으로 불러들이자 갑자기 덤벼들었다.물이 흠뻑 젖은 치마를 벗기고, 가만히 젖은 온몸을 핥아 음부에 손가락을 넣을 수 있다.이윽고 저항할 힘을 잃은 아이리는, 정말 싫어하는 남자 지●포를 받아 들이고 만다.행복한 신혼살림을 하는 미인아내가 완낙하될 때까지 박살나는 젖은 맨살이 참을 수 없는 전편 젖은 투명 특화형 AV. 본 상품은 2023/07/04 이후 예약주문 분할,묶음,취소가 불가합니다. '묶음/분할' 기능에서 제외된 상품입니다.혜택, 세트 상품 정보 FANZA 한정 혜택이 제공된다!스즈무라 아이리 씨의 A5 포토카드와 특전 DVD가 세트로 구성된 수량 한정판!",
				"category": [
					{
						"menu": "3",
						"cate": "3",
						"name": "예쁜 가슴"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "5",
						"name": "안면 사정"
					},
					{
						"menu": "6",
						"cate": "1",
						"name": "딥쓰롯(목구멍)"
					}
				],
				"release": "2023.07.14",
				"producer": "#프레스티지",
				"publisher": "ABSOLUTELY FANTASIA",
				"series": "",
				"director": "スガ・パチーノ",
				"runtime": "130 min",
				"cast": [
					{
						"id": "1224",
						"name": "스즈무라 아이리"
					}
				],
				"id": "832212"
			},
			{
				"name": "ABF-104",
				"title": "옆집에 이사 온 예쁜 신혼처랑... 스즈무라아이리 태피스트리와 특전 DVD 세트",
				"story": "혜택, 세트 상품 정보 【특전 내용】·태피스트리·특전 DVD 특전 포함 상품·세트 상품에 대하여 프레스티지 전속 여배우 「스즈무라 아이리」와 W불륜! 어느 날, 아내가 부재중에 옆으로 넘어 온 젊은 아내·스즈무라씨가 찾아왔다.따끔따끔 다가오는 그녀에게 저항하지만 그녀의 테크닉과 달콤한 유혹을 견디지 못하고 침실에서 행위를 저지르고 만다.쉬는 날은 자택 앞에 스즈무라씨가 차로 찾아와 차내에서 펠라를 뽑았다.그 후에도 현관에서 식스나인과 행위는 그칠 줄 모르고 에스컬레이트! 끝에는 남편이 있는 눈앞에서 들키지 않도록 섹스!서로 몸을 찾아 최고의 쾌락을 맛본다!예쁜 신혼처 『스즈무라 아이리』에 유혹되어 압도적 테크닉의 포로가 되어 간다! ※이 상품은 2024/05/07 이후, 예약 주문의 분할·묶음 또는 취소가 불가능합니다. [묶음/분할]기능을대상에서제외한상품입니다.",
				"category": [
					{
						"menu": "2",
						"cate": "2",
						"name": "불륜"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "8",
						"name": "항문"
					},
					{
						"menu": "6",
						"cate": "5",
						"name": "안면 사정"
					}
				],
				"release": "2024.05.17",
				"producer": "#프레스티지",
				"publisher": "ABSOLUTELY FANTASIA",
				"series": "",
				"director": "마사루빤사",
				"runtime": "135 min",
				"cast": [
					{
						"id": "1224",
						"name": "스즈무라 아이리"
					},
					{
						"id": "7012",
						"name": "오다기리 준"
					}
				],
				"id": "849984"
			},
			{
				"name": "ABF-346",
				"title": "비밀스럽게 동경하던 형수에게 유혹당해 감정이 폭발하고 여러 차례 중출을 하게 된다… 스즈무라 아이리 타페스트리와 현상 사진 3매 세트",
				"story": "특전·세트 상품 정보 【특전 내용】· A3 타페스트리 1장· 현상 사진 3장 특전이 포함된 상품·세트 상품에 대하여 프레스티지 전속 배우 ‘스즈무라 아이리’가 뿜어내는 어른스러운 색기로 유혹한다! 어느 날, 일도 집도 잃은 나는 형부부의 집에 머물게 되었다. 그런 나를 따뜻하게 맞아준 형의 아내 아이리 씨는 오랫동안 섹스리스 상태에 욕구 불만을 안고 있었다… 형이 없는 틈을 타 달콤한 유혹에 아이리 씨가 다가오고, 이성은 사라진 나는 형수와의 되돌릴 수 없는 금지된 관계에 빠져들었다. 촉촉한 눈빛을 그대로 유지한 채 얼굴을 가까이 대고, 조심스레 입술을 맞춘다. 부드러운 키스를 나누며 혀를 살며시 얽히고, 달콤하고 긴 입맞춤으로 깊어져 간다. 아이리 씨가 뿜어내는 자극적인 분위기에 흥분을 억누를 수 없어, 치●포는 몸을 떨며 뒤틀렸다. 그런 내 모습을 꿰뚫어 본 듯, 부드러운 미소를 띠며 치●포를 물고 끈적끈적하게 빨기 시작한다. 곧 아이리 씨는 치●포에 올라타서 미끈미끈한 마●코로 뿌리까지 감싸 안는다. 꽉 조여서 마치 놓지 않으려는 듯이 치●포를 잡아줍니다. 그 쾌감에 감정이 폭발해 나는 무아지경으로 허리를 흔들며 아이리 씨의 마●코를 격렬히 휘저었다. ‘속에 사정해줘!’라는 필사적인 소원에 응답하듯, 진한 정액을 속에 가득 채워 서로 절정에 이른다!! 성숙한 매력이 넘치는 '스즈무라 아이리'의 씨앗 구매 섹스를 마음껏 즐겨 주세요♪ ※ 이 상품은 2026년 5월 1일 이후 예약 주문을 취소할 수 없습니다.",
				"category": [
					{
						"menu": "3",
						"cate": "3",
						"name": "예쁜 가슴"
					},
					{
						"menu": "2",
						"cate": "2",
						"name": "불륜"
					},
					{
						"menu": "5",
						"cate": "3",
						"name": "엉덩이 페티쉬"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "6",
						"name": "질내사O"
					}
				],
				"release": "2026.05.15",
				"producer": "#프레스티지",
				"publisher": "ABSOLUTELY FANTASIA",
				"series": "",
				"director": "마사루빤사",
				"runtime": "135 min",
				"cast": [
					{
						"id": "1224",
						"name": "스즈무라 아이리"
					}
				],
				"id": "878423"
			},
			{
				"name": "ABF-364",
				"title": "평일엔 여자 **, 주말엔 오나홀. 스즈무라 아이리 아크릴 재킷 카드와 현상 사진 3매 세트",
				"story": "특전·세트 상품 정보 【특전 내용】· 아크릴 재킷 카드· 사진 3매 특전이 포함된 상품·세트 상품에 대하여 ※ 이 작품은 성인에게 교복 코스프레를 시키고 있습니다. 프레스티지 전속 배우 ‘스즈무라 아이리’의 지나치게 음란한 ‘도마조’ 주말. 평일에는 조용한 여**로 부지런히 지내는 아이리. 하지만 주말이 되면, 그 안에 숨겨진 욕망이 한 번에 풀려난다. 남자를 기쁘게 하기 위해 착용하고 싶은 야한 브라를 살짝 옮기고, 활기차게 서 있는 젖꼭지를 애무당하면 황홀한 표정으로 숨을 헐떡인다. 몸 전체를 쓰다듬으며 감도가 높아지면, 마●코가 녹을 정도로 사랑의 액체가 흘러나온다. 열기가 묻어나는 생생한 남근●에 강하게 찔리면, 평소의 자신을 잊을 정도로 깊은 쾌락에 빠져들게 된다…. 청초한 가면을 버린 ‘스즈무라 아이리’가 욕망대로 주말에 난폭하게 섹스를 즐기는 모습을 감상해 보세요. ※ 이 작품에 출연한 모든 사람은 19세 이상 성인입니다. (All performers in this work are adults over the age of 19.) ※ 이 상품은 2026년 7월 7일 이후 예약 주문을 취소할 수 없습니다.",
				"category": [
					{
						"menu": "3",
						"cate": "3",
						"name": "예쁜 가슴"
					},
					{
						"menu": "5",
						"cate": "3",
						"name": "엉덩이 페티쉬"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "코스프레"
					},
					{
						"menu": "6",
						"cate": "6",
						"name": "질내사O"
					}
				],
				"release": "2026.07.17",
				"producer": "#프레스티지",
				"publisher": "ABSOLUTELY FANTASIA",
				"series": "平日女教師、週末オナホ。",
				"director": "ハッピーサン",
				"runtime": "115 min",
				"cast": [
					{
						"id": "1224",
						"name": "스즈무라 아이리"
					}
				],
				"id": "880151"
			}
		],
	},
	{
		"name": {
			"kr": "스즈모리 레무",
			"en": "Remu Suzumori",
			"cn": "涼森れむ",
			"other": [
				"스즈모리 레무(涼森れむ/凉森れむ)"
			]
		},
		"birth": "1997.12.03",
		"height": "160",
		"size": {
			"bust": "B87",
			"waist": "W58",
			"hips": "H85"
		},
		"bra": "D",
		"debut": "2019.03",
		"title": "투명감 넘치는 뽀얀 거유 미소녀 (프레스티지 ABW 전속배우)",
		"desc": "하얀 피부에 F컵 가슴이 아름다운 미소녀. 프레스티지 전속으로 2019년 데뷔한 신인이다(데뷔작 SIRO-3759). 오토리 카나메를 알게 되면서 AV에 관심을 가져 데뷔하게 되었다고 한다. 소속사는 티파워즈. 2019년 프레스티지에서 배출한 신인 중에 단연 최고라는 평가를 받고 있다. 청초한 아름다움에 연기도 열심히 한다. 특히 하얗고 깨끗한 가슴이 모양과 라인이 좋아 호평. 본인도 데뷔 인터뷰에서 가장 자신있는 신체부위를 '가슴'이라고 말했을 정도. 꾸밈없는 모습이 호감가는 성격. 남자배우 쿠로다 유토의 말에 따르면, '인위적인 느낌이 전혀 없다'고 한다. 열심히 하는 아마추어 느낌.",
		"id": "5569",
		"movie": [
			{
				"name": "ABP-901",
				"title": "그녀의 언니는 유혹하는 걸레. 22 그녀의 집에 놀러 가면 언니에게 유혹당해 곧 바로 관계로... 스즈모리 레무",
				"story": "프레스티지 전속 여배우 '스즈모리 레무'가 여동생의 남자친구를 이 손 저 손으로 유혹♪ 그녀의 자택에서 장난을 치는 언니·레무에게 자지 달린 것이 목격되어 버렸다. 약간 낯섬을 느끼면서, 볼 일을 더 보려고 집 안을 걷고 있으니깐, 방에서 자위하는 언니를 조우! 자위를 하고만 있던 언니는, 입막음하기 위해 내 바지를 벗기고 억지로 페라! 여친보다 더 잘하는 언니의 테크닉을 견디지 못하고 발사해버려 이날부터 언니의 무리한 유혹이 시작되고... 어떤 때는 갑자기 집에 들이닥쳐, 전희도 없이 바로 삽입! 또 어떤 때는 그녀가 자는 옆에서 관계를 욕구해 오거나 누나의 유혹은 점점 커져가! 아주 순백바디의 포로가 되어버린 나는, 마음도 몸도 그녀의 누나에게 홀려가고....",
				"category": [
					{
						"menu": "3",
						"cate": "7",
						"name": "왕가슴(거유)"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "2",
						"name": "페라"
					},
					{
						"menu": "6",
						"cate": "2",
						"name": "자위"
					},
					{
						"menu": "6",
						"cate": "5",
						"name": "안면 사정"
					}
				],
				"release": "2019.09.20",
				"producer": "#프레스티지",
				"publisher": "ABSOLUTELY PERFECT",
				"series": "그녀의 누나는 유혹의 야유하는 처녀.",
				"director": "마사루빤사",
				"runtime": "170 min",
				"cast": [
					{
						"id": "5569",
						"name": "스즈모리 레무"
					},
					{
						"id": "7281",
						"name": "타츠"
					}
				],
				"id": "759883"
			},
			{
				"name": "ABW-023",
				"title": "목소리를 낼 수 없는 상황에서... 몰래 이챠러브 [밀착] 섹* vol.03 전례 없는 밀착공간에서 소리 죽여 절정 3본방 밀착 성교 스즈모리 레무",
				"story": "프레스티지 전속 여배우 『스즈모리 레무』와 마음도 몸도 초접근! 극히 좁은 공간에서 에로틱한 신음과 체온을 느끼며 노닥노닥 러브 섹스! 다리에 상처를 입고 입원을 하게 된 나. 담당하게 된 미인 간호사 스즈모리 씨는 학창시절의 동급생이었다! 오랜 병원생활로 성욕이 쌓인 나는, 마음에 드는 에로책으로 몰래 자위 생활을 즐기고 있었다. 그러자 갑자기 진찰을 하러 온 스즈모리 씨에게 야한 책이 발견되고 만다. 그녀는 '정자가 쌓여 있다면 내가 해줄까?'라며 장난스럽게 미소짓고, 좁은 이불 속에서 입안에 자지를 문다! 인내의 한계를 맞이한 나는, 주위에 들키지 않도록 소리를 눌러 죽이고 백의의 천사를 즐긴다! 소리를 낼 수 없는 상황에 흥분도 MAX한 밀착성교 3시트콤 3실전을 즐겨주세요♪",
				"category": [
					{
						"menu": "3",
						"cate": "7",
						"name": "왕가슴(거유)"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "코스프레"
					},
					{
						"menu": "6",
						"cate": "2",
						"name": "자위"
					},
					{
						"menu": "6",
						"cate": "1",
						"name": "1인칭 시점"
					}
				],
				"release": "2020.11.13",
				"producer": "#프레스티지",
				"publisher": "ABSOLUTELY WONDERFUL",
				"series": "声が出せない状況で…",
				"director": "마사루빤사",
				"runtime": "180 min",
				"cast": [
					{
						"id": "5569",
						"name": "스즈모리 레무"
					}
				],
				"id": "782038"
			},
			{
				"name": "ABW-232",
				"title": "학교에서 가장 귀여운 제자로 사*관리 받고 있습니다.도SJ●에 매일 놀아나는 중년 **",
				"story": "",
				"category": [],
				"release": "2022.05.13",
				"producer": "#프레스티지",
				"publisher": "ABSOLUTELY WONDERFUL",
				"series": "学校で１番可愛い教え子に…",
				"director": "",
				"runtime": "145 min",
				"cast": [
					{
						"id": "5569",
						"name": "스즈모리 레무"
					}
				],
				"id": "810726"
			},
			{
				"name": "ABW-254",
				"title": "놀림 잘하는 료모리씨.",
				"story": "",
				"category": [],
				"release": "2022.07.08",
				"producer": "#프레스티지",
				"publisher": "ABSOLUTELY WONDERFUL",
				"series": "からかい上手の〇〇さん",
				"director": "",
				"runtime": "200 min",
				"cast": [
					{
						"id": "5569",
						"name": "스즈모리 레무"
					}
				],
				"id": "814250"
			},
			{
				"name": "ABW-265",
				"title": "경멸하는 상사가 출장지 단칸방에서 아첨하는 약을 올리고…북해져서 키메섹 결혼 직전 NTR",
				"story": "",
				"category": [],
				"release": "2022.08.12",
				"producer": "#프레스티지",
				"publisher": "ABSOLUTELY WONDERFUL",
				"series": "",
				"director": "",
				"runtime": "140 min",
				"cast": [
					{
						"id": "5569",
						"name": "스즈모리 레무"
					},
					{
						"id": "7012",
						"name": "오다기리 준"
					}
				],
				"id": "815720"
			},
			{
				"name": "ABF-328",
				"title": "아침에 발기한 상태로 일어나자마자 계속해서 끼어드는 토요일. 스즈모리 레무 아크릴 스탠드와 특전 DVD 세트",
				"story": "특전·세트 상품 정보 【특전 내용】· 통신 판매 한정 아크릴 스탠드 1개· 특전 DVD 1장 특전이 포함된 상품·세트 상품에 대하여 프레스티지 전속 배우 ‘스즈모리 레무’를 아침부터 저녁까지 파고든다! 회사 동료 레무와 야근을 하다 보니 막차를 놓쳐서, 그녀 집에서 일을 이어가게 된다. 하지만 갑작스러운 졸음에 이겨내지 못하고, 두 사람 모두 어느새 꿈속에 빠진다. 먼저 눈을 뜬 나는, 눈앞에서 무방비하게 푹 자고 있는 그녀에게 억제할 수 없는 욕망을 느끼고, 살며시 팬티 너머로 마●코를 쓰다듬었다. 쨍쨍하게 발기한 치●포를 마●코에 문지르다 보니 참을성의 한계에 다다라, 들키지 않게 천천히 삽입. 너무 기분이 좋아 피스톤을 가속시키다 보니, 불편함을 느낀 그녀가 눈을 뜹니다. 당황하면서도 마●코는 음탕하게 계속 젖어 있었고, 그 흐름대로 아침부터 격렬한 섹스로 돌입! 몸의 궁합이 뛰어난 ‘스즈모리 레무’와, 일을 잊고 섹스에 몰두하는 최고의 하루를 감상해 보세요! ※ 이 상품은 2026년 3월 10일 이후 예약 주문을 취소할 수 없습니다.",
				"category": [
					{
						"menu": "3",
						"cate": "7",
						"name": "왕가슴(거유)"
					},
					{
						"menu": "5",
						"cate": "3",
						"name": "엉덩이 페티쉬"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					}
				],
				"release": "2026.03.20",
				"producer": "#프레스티지",
				"publisher": "ABSOLUTELY FANTASIA",
				"series": "朝勃ちチ○ポで起き抜けからハメまくる土曜日。",
				"director": "마사루빤사",
				"runtime": "135 min",
				"cast": [
					{
						"id": "5569",
						"name": "스즈모리 레무"
					}
				],
				"id": "876695"
			}
		]
	},
	{
		"name": {
			"kr": "쿠라키 하나",
			"en": "Hana Kuraki",
			"cn": "倉木華",
			"other": []
		},
		"birth": "2001.08.07",
		"height": "167",
		"size": {
			"bust": "B88",
			"waist": "W60",
			"hips": "H87"
		},
		"bra": "E",
		"debut": "2024.05",
		"title": "소속사무소 티파워즈(T-POWERS)",
		"desc": "트위터 https://twitter.com/hana_kuraki87",
		"id": "10571",
		"movie": [
			{
				"name": "SONE-333",
				"title": "건방 OL이 출장지 호텔에서 성희롱 중년 상사와 단둘이. 항상 기분 나쁘다고 생각했는데 아침까지 시들지 않는 절륜지●뒤에서 남자친구보다 더 뒹굴뒹굴 쾌락해. 쿠라키하나",
				"story": "혜택, 세트 상품 정보 오토나의 썸머 캠페인 2024 9월 6일 아침 10시까지 기간 중 대상 상품이 40% 할인! 더불어, 대상 상품을 구매하신 분들 중 60000명에게 캠페인걸 엽서(전3종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 성희롱해 오는 중년 상사와 함께 접대를 위해 출장을 간 이기적이고 미인인 OL. 남자친구가 걱정했지만 그 불안은 적중. 상사에게 술에 취해 뒹굴뒹굴 ● 털어, 숙박업소 호텔에 끌려가 그대로 잠들어 버린다. 자는 동안 상사는 여체를 만지고 주무르기 시작했고, 잠에서 깨어나면 삽입 직전! 거부해도 술이 남은 머리라도 거절할 수 없어 그대로 가장 싫어하는 상사에게 잠이 들었다. 약점을 잡힌 나는 거스를 수 없는 사세녀로 전락하고, 게다가 그 상사의 페니스가 상상 이상으로 궁합이 잘 맞으며….",
				"category": [
					{
						"menu": "3",
						"cate": "7",
						"name": "왕가슴(거유)"
					},
					{
						"menu": "3",
						"cate": "8",
						"name": "큰 키"
					},
					{
						"menu": "5",
						"cate": "6",
						"name": "다리 페티쉬"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					}
				],
				"release": "2024.09.24",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "女子社員と絶倫上司が出張先の相部屋ホテルで…",
				"director": "육존",
				"runtime": "140 min",
				"cast": [
					{
						"id": "10571",
						"name": "쿠라키 하나"
					},
					{
						"id": "8211",
						"name": "요시노 아츠시"
					}
				],
				"id": "856653"
			},
			{
				"name": "SONE-398",
				"title": "천진난만해서 절대 H시켜줄것같은 그녀의 여동생이 막차를 놓쳐서 자러왔다. 쿠라키하나",
				"story": "그녀와 그녀의 여동생과 함께 식사를 한 것이 1주일 정도 전. '막차 놓쳐서 지금 가도 돼?' 한 번 만난 그녀의 여동생에게서 갑자기 그런 전화가 걸려왔다. 거절하지 못하고 있는 사이에 인터폰이 울린다. 거나하게 취해 온 꽃은 유난히 거리감이 가까워, 빌려 준 실내복에서는 무방비에도 골짜기가 드문드문 보이고 있다. '언니한테 오는 거 말 안 했는데? 별로 들키지 않지요」이제 모든 언동이 유혹하고 있다고 밖에 생각되지 않는다. 야, 야, 당하다(고쿠리). 금단의 관계에 손을 댈 때까지 앞으로 10초...",
				"category": [
					{
						"menu": "3",
						"cate": "8",
						"name": "큰 키"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "누나/여동생"
					},
					{
						"menu": "6",
						"cate": "4",
						"name": "키스/입술"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					}
				],
				"release": "2024.10.22",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "U길",
				"runtime": "120 min",
				"cast": [
					{
						"id": "10571",
						"name": "쿠라키 하나"
					},
					{
						"id": "9707",
						"name": "호소다 아츠시"
					}
				],
				"id": "858105"
			},
			{
				"name": "SONE-490",
				"title": "연하의 주제에 건방진 소꿉친구가 남자친구에게 차여서 외로워져서 비웃는 친친오나구라키하나",
				"story": "혜택, 세트 상품 정보 연말·신춘 SUPER 캠페인 12월 17일 10시부터 2025년 1월 24일 10시까지 기간 중 S1과 무디스, 마돈나, 아이디어 포켓 인기 메이커 상품이 40% 할인!! 또한 기간 중에 대상 상품을 구입한 70000명에게는 캠페인걸 엽서(전5종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 건방진 연하 소꿉친구가 처음으로 보여준 여자의 얼굴에 나의 이성은 붕괴. 나의 집에 당연하다는 듯이 눌러앉는 '꽃'. 옛날부터 함께여서 여자로서 본 적은 없어. 하지만...어느날 남자친구에게 차여 실연의 외로움을 메우려고 조롱하는 나에게 다가오는 그녀는 너무나도 귀여웠다. 상목사의 촉촉한 눈동자로 가만히 이쪽을 바라보면서 입술이 다가와, 저항할 수 없는 키스로부터의 혀 꼬임. 거기서부터는 격렬하게 허리를 흔드는 '하나'와의 섹스에 나의 뇌도 성기도 녹아, 너무 기분좋음에 점점 빠져든다. 건방지고 신나는 그녀가 이런 섹스 때는 이런 얼굴과 목소리를 내다니.. 너무 흥분된다.",
				"category": [
					{
						"menu": "3",
						"cate": "1",
						"name": "미소녀"
					},
					{
						"menu": "2",
						"cate": "2",
						"name": "소꿉친구"
					},
					{
						"menu": "3",
						"cate": "8",
						"name": "큰 키"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "카우걸(여성상위)"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					}
				],
				"release": "2025.01.28",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "마에다후미히데",
				"runtime": "120 min",
				"cast": [
					{
						"id": "10571",
						"name": "쿠라키 하나"
					},
					{
						"id": "9717",
						"name": "쿠로이 유"
					}
				],
				"id": "862321"
			},
			{
				"name": "SONE-733",
				"title": "미인에다 제대로 빈틈도 있는 그런 기상 캐스터는 국내 성희롱적 표적이 너무 되어 거의 섹* 워커로. 쿠라키하나",
				"story": "세상에는 반드시 겉과 속이 있다. 반짝반짝 빛나는 세계에는 반드시 걸쭉하고 탁한 어른의 세계가 있다. 임기 탤런트가 되기 위해 아침의 기상캐스터로 발탁된 쿠라키는 인기 여배우 수준의 비주얼로 게다가 큰 키에 날씬하게 자란 손발과 프로포션 발군, 장래 유망. 단지 그런 그녀는 프로그램 내외에서 가슴을 드러내기도 하고 펀치를 날리기도 하고 확실히 빈틈이 있다. 그런 가드 헐렁한 그녀에게 국내에서 절대적인 권력을 쥔 거물 진행자 마의 손이 살며시 다가왔다. 처음 시작된 것은, 다리나 엉덩이를 만지는 아무렇지도 않은 성희롱. 우연인 줄 알았는데 드디어 확신이 되는 일이 분장실에서 화가 났다. 방을 둘이서만 빼앗기고 위협당해서 몸을 상납하는 하메에게…. 쪼잔한 치●뽀가 아직 몸에 남는다. 성희롱은 한층 더 과격해져, 스타일리스트와 그루가 되어 프로그램중에 장난감을 어소코에 짜여져 리모트 바이브 플레이를 실시하는 상황. 안 된다는 느낌이 들어, 목소리가 막히면서도 예보 원고를 읽고, 다리는 사각사각, 사각사각 대량 쾌락을 누설. 이제 여기서부터는 분별이 없고, 프로그램의 성 매춘부로서 힘쓰는 매일. 유명해져서 사람들이 주목해서 반짝반짝 하고 싶었을 뿐인데… 어디서 발을 헛디뎠을까. 그녀의 마음은 망가져 버리고, 몇만명의 안방의 사람으로부터 보여지면서 온에어중도 기분좋아지고 있는 수치 쾌감에 늪에 빠져 버리고, 게다가 느낄수록 시청률도 오르고, 더 갖고 싶어져 완전히 세뇌된 미인 기상 캐스터. 이것은 이제 완전한 섹스 워커입니다.",
				"category": [
					{
						"menu": "3",
						"cate": "5",
						"name": "슬림"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "3",
						"cate": "1",
						"name": "아이돌/연예인"
					},
					{
						"menu": "6",
						"cate": "6",
						"name": "물총"
					},
					{
						"menu": "6",
						"cate": "2",
						"name": "장난감/기구"
					},
					{
						"menu": "5",
						"cate": "3",
						"name": "절정/오르가즘"
					}
				],
				"release": "2025.06.24",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "키즈루네카와그치",
				"runtime": "130 min",
				"cast": [
					{
						"id": "10571",
						"name": "쿠라키 하나"
					},
					{
						"id": "7011",
						"name": "오시마 조"
					},
					{
						"id": "9718",
						"name": "사지 한조"
					}
				],
				"id": "868295"
			},
			{
				"name": "SONE-876",
				"title": "잘때를 제외하고는 항상 복슬복슬 젖어있는 관동1위의 얄리만처! 화려하지만 귀엽고 갸루하지만 근암한 나에게도 야유해줘서 결혼까지 했는데...만나는 남자 모두에게 마음을 터놓는다! 너무 멋져서 귀여워! 쿠라키하나",
				"story": "혜택, 세트 상품 정보 오토나의 썸머 캠페인 2025 8월 5일 아침 10시부터 9월 12일 아침 10시까지 기간 중 S1과 무디스, 마돈나 등 인기 메이커의 대상 상품이 40% 할인!! 또한 기간 중 대상 상품을 구입한 80000명에게는 캠페인걸 엽서(전6종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 금발, 날씬, 장신, 초절미형! 분명히 말해 자랑스러운 며느리…였던 지금까지는. 가사 일절 안 하고 요즘 완전 섹스리스. 그러던 어느 날 동료를 데리고 집에 오면 기분 좋게 접대해 주고, 기분 좋게 술에 취하면 내가 못 본 줄 알았는지 동료를 설득하기 시작했다. 도저히 일어날 수 있는 상황이 아니어서 억울하지만 며느리와 동료가 내 옆에서 바람을 피우는 것을 방관(일단 동영상 촬영은 했다). 결혼 당초에는 질질 끌던 그 여자가, 지금의 댓글 상태에 참을 수 있을 리 없다는 것을 깨달은 나는, 집에 카메라를 넣어 보니, 거기에 비쳐져 있던 것은, 집에 오는 남자 전원에게 벌리고 질질 끄는 비치가르가 거기에 있었다.",
				"category": [
					{
						"menu": "2",
						"cate": "4",
						"name": "신부/젊은아내"
					},
					{
						"menu": "2",
						"cate": "6",
						"name": "갸루"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "음란 하드코어"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					}
				],
				"release": "2025.09.23",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "키즈루네카와그치",
				"runtime": "120 min",
				"cast": [
					{
						"id": "10571",
						"name": "쿠라키 하나"
					}
				],
				"id": "871028"
			},
			{
				"name": "SNOS-070",
				"title": "아들의 며느리가 반항적이니까 약(※강력 최음약)으로 치료해 주지 않으면 안 된다. 쿠라키하나",
				"story": "아들 부부가 동거해 주다니, 이 얼마나 행복한 사람인가. 그런 생각을 하고 있던 것이 후회될 정도로 며느리가 칠칠치 못하고 건방져. 정리는 안돼, 요리는 꼭지, 장인인 나를 지지라고 불러. 짜증났으니까, 음식이나 스킨크림에 최음약을 숨겨서 건방진 망코를 개발하면, 나의 진보에 푹 빠져, 스스로가 요구하도록. 지금은 아들보다 더 성생활을 구가하고 있다.",
				"category": [
					{
						"menu": "2",
						"cate": "8",
						"name": "유부녀"
					},
					{
						"menu": "3",
						"cate": "5",
						"name": "슬림"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					},
					{
						"menu": "5",
						"cate": "3",
						"name": "절정/오르가즘"
					}
				],
				"release": "2026.02.24",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "키즈루네카와그치",
				"runtime": "120 min",
				"cast": [
					{
						"id": "10571",
						"name": "쿠라키 하나"
					},
					{
						"id": "8389",
						"name": "나카타 잇페이"
					}
				],
				"id": "876026"
			},
			{
				"name": "SNOS-083",
				"title": "【동아리 회식의 기적】 솔직하고 성격이 맞지 않는 여자 친구가 취해서 무방비 상태가 되자, 무심코 손을 뻗은 나! 그러자 뜻밖에… 치○코마○코는 궁합이 최고! 아침까지 끊임없이 이어지는 마음이 통하는 섹*. 쿠라키 하나",
				"story": "같은 동아리 동급생이면서 다리 길이가 길고 엄청나게 아름다운데, 왜인지 나에게만 엄격한 쿠라키 씨. 오늘 회식에서도 말하고 싶은 대로 다 해서 기분이 완전히 가라앉았어…. 그때, 술을 너무 마셔서 화장실에서 힘없이 누워 있는 쿠라키 씨를 보고 있자니, 욕구가 멈추지 않아 술기운에 빠져버렸다(대박). 술자리도 계속되고, 섹스를 했다는 걸 눈치채고 있을 텐데도 평소와 같은 쿠라키 씨. 두 사람만 남게 되면, 뭐라고! 리필을 요구하고. 언제 그랬는지 모르게 귀여운 쿠라키 씨로 변신해, 모두에게 비밀로 몰래 함정을 풀어버리게 된다! 우리 사이가 안 좋다고 생각되는 우리들이 바로 옆에서 섹스를 하고 있다는 사실을 모른다.",
				"category": [
					{
						"menu": "3",
						"cate": "3",
						"name": "예쁜 가슴"
					},
					{
						"menu": "3",
						"cate": "5",
						"name": "슬림"
					},
					{
						"menu": "5",
						"cate": "6",
						"name": "다리 페티쉬"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "3",
						"name": "절정/오르가즘"
					}
				],
				"release": "2026.03.24",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "마에다후미히데",
				"runtime": "120 min",
				"cast": [
					{
						"id": "10571",
						"name": "쿠라키 하나"
					},
					{
						"id": "9724",
						"name": "다이"
					}
				],
				"id": "876962"
			},
			{
				"name": "SNOS-256",
				"title": "고향에서 재회한, 뭔가 할 수 있을 것 같은 느낌이 물씬 나는 사촌 누나(기혼)가 남편 바로 옆에서 맨다리를 드러내고 내 성기를 삽입하려고 한다.",
				"story": "2026년, 여름. 수능 공부와 학교 때문에 거의 못 가던 10년 만에 찾은 시골. 친척들이 모인 가운데, 어릴 적부터 동경해 왔던 연상의 화짱은 미니스커트에서 긴 맨다리를 흔들며 지루해 보이게 밖을 바라보고 있다. 그 모습을 보며 옛날을 떠올리는 나. 어릴 때부터 사람을 잘 따르고 매력이 있으며, 거리감이 가까운 화짱을 늘 야한 눈으로 바라보고 있다. 그런 와중에 집엔 나와 화짱만 남아 있다. 갑작스러운 비에 흠뻑 젖은 화짱에게서 흘러나오는 색기와 생생한 여성의 향기. 완전히 이성을 잃은 나는 무의식적으로 가슴에 얼굴을 파묻었다. 혼날 줄 알았는데, 왜인지 받아들여 준 화짱. 힘에 맡겨 맨다리를 핥고, 팬티 위에서 질을 핥고, 가슴을 주무른다. 작은 악마 같은 미소로 내 외설적인 행동을 모두 받아주고, 숨소리까지 내는 화짱. 화짱이 집에 돌아갈 때까지 하루 남았어요. 참을 수 없던 나는 여러 번, 또 여러 번 섹스를 허락받았다.",
				"category": [
					{
						"menu": "3",
						"cate": "3",
						"name": "예쁜 가슴"
					},
					{
						"menu": "2",
						"cate": "2",
						"name": "누나"
					},
					{
						"menu": "3",
						"cate": "8",
						"name": "큰 키"
					},
					{
						"menu": "3",
						"cate": "5",
						"name": "슬림"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "누나/여동생"
					}
				],
				"release": "2026.06.23",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "키즈루네카와그치",
				"runtime": "120 min",
				"cast": [
					{
						"id": "10571",
						"name": "쿠라키 하나"
					}
				],
				"id": "879613"
			},
			{
				"name": "SNOS-145",
				"title": "‘이 마을엔 SEX 외에 오락이 없잖아’라고 말하며, 부탁하면 다리를 벌리는 시골의 손쉬운 비치 ‘화’ 양 쿠라키 하나",
				"story": "오랜만에 시골로 돌아온 아이자와. 실가에 가보니, 부모님의 이혼으로 갈 곳을 잃은 어린 시절 친구인 카가 거주하고 있었고, 지금은 아이자와의 방을 이용해 생활하고 있었다. 한때 청초하고 동경하던 존재였던 화는, 이제는 자유분방하고 분위기에 맞춰 살아가는 소녀로 변신해 있었다. 마을 남자들은 거의 모두가 섹스프렌드이며 완전한 비치다. 그런 카를 바라보고만 있는 아이자와. 하지만 여름 축제 밤, 무덥고 습한 방에서 두 사람만 남은 공간. 욕망을 억누를 수 없어 질에 물고, 그대로 섹스를 시작했다.",
				"category": [
					{
						"menu": "2",
						"cate": "6",
						"name": "갸루"
					},
					{
						"menu": "2",
						"cate": "2",
						"name": "소꿉친구"
					},
					{
						"menu": "3",
						"cate": "8",
						"name": "큰 키"
					},
					{
						"menu": "3",
						"cate": "5",
						"name": "슬림"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "3",
						"name": "땀투성이"
					}
				],
				"release": "2026.08.25",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "키즈루네카와그치",
				"runtime": "120 min",
				"cast": [
					{
						"id": "10571",
						"name": "쿠라키 하나"
					}
				],
				"id": "881274"
			}
		]
	},
	{
		"name": {
			"kr": "카와키타 사이카",
			"en": "Saika Kawakita",
			"cn": "河北彩花（河北彩伽）",
			"other": [
				"모에나(Moena)"
			]
		},
		"birth": "1999.04.24",
		"height": "169",
		"size": {
			"bust": "B88",
			"waist": "W59",
			"hips": "H89"
		},
		"bra": "E",
		"debut": "2018.04",
		"title": "2018년 S1 전속으로 데뷔해 당시 최대 판매량을 기록한 AV배우. 2021년 복귀.",
		"desc": "청초한 외모의 큰 키, 슬렌더 체형. 어린 시절 집에서 연애를 금지했고 성교 자체를 좋아하지 않아 경험 인원수는 1명에 불과했다. 학창시절에는 농구 동아리 활동에 매진해서 교복을 입어본 경험이 많지 않다. 2018년 에스원에서 데뷔했다. 소속사무소 크루즈 그룹(Cruse Group). 미디어 노출 NG라서 샘플 동영상조차 올라오지 않았지만, 폭발적인 인기를 얻었다. 그 해 FANZA 비디오 부문 연간 작품랭킹 1위를 차지했으며, 2019년 FANZA 어덜트 어워드에서 작품상 2관왕을 수상했다. 2019년 3월을 마지막으로 6편을 남긴 채 은퇴했다. 계약을 6개월 한정으로 체결했기 때문에 은퇴는 예정된 수순이었다. 하지만 엄청난 인기에 힘입어 2021년 복귀하였으며, 이전 작품들도 감독판으로 재발매됐다. 미디어 노출도 OK했으며, 전속 메이커인 에스원의 전격적인 지원을 받고 있다. 트위터 @Saika_Kawakita 인스타 @saika_kawakita__official",
		"id": "3884",
		"movie": [
			{
				"name": "SSIS-499",
				"title": "최애자와 몇 년 만의 재회… 함께할 수 있는 단 몇 시간은 잠자는 동안에도 아껴서 섹*가 하고 싶다. 카와키타아야카",
				"story": "만남은 친구의 소개부터였다.서로 바로 의기투합해 교제할 때까지 초읽기였을 텐데…갑자기 정해진 장기 해외출장으로 백지화.마음을 버리지 못하는 두 사람은 24시간이라는 적은 시간 속에서 재회를 한다.서로 마음을 전한 두 사람은 다음에는 언제 만날지 모르는 상황에서 시간이 허락하는 한 서로의 신체, 표정을 잊지 않기 위해 1분 1초 아낌없이 오로지 열정적으로 어울렸다.",
				"category": [
					{
						"menu": "3",
						"cate": "5",
						"name": "슬림"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "4",
						"name": "키스/입술"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					},
					{
						"menu": "6",
						"cate": "2",
						"name": "페라"
					},
					{
						"menu": "1",
						"cate": "1",
						"name": "아슬모자이크"
					}
				],
				"release": "2022.08.23",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "마에다후미히데",
				"runtime": "160 min",
				"cast": [
					{
						"id": "3884",
						"name": "카와키타 사이카"
					},
					{
						"id": "7004",
						"name": "이세돈 우치무라"
					}
				],
				"id": "816891"
			},
			{
				"name": "SSIS-586",
				"title": "출장지에서 경멸하고 있는 중년 성희롱 상사와 설마 같은 방에…아침까지 계속되는 절륜성교에 불찰도 느끼고 만 나 카와키타 아야카",
				"story": "틀림없이, 그 무렵의 나는 추잡한 연애에 혐오감마저 품고 있었다.내 남자친구는 일도 잘하고 착해서 언젠가는 '결혼'이라는 상상을 하기도 했다.그런데도. 그런데도 말이다.내가 스스로 부수게 되다니. 내키지 않는 '성희롱 상사'와의 출장.그런 고민을 부모님께 들어주는 '남자친구'. 어느 쪽을 선택할지는 뻔했는데.상사 오토나의 색기는 미숙한 저를 미치게 하기에 충분할 정도로 관능적이었습니다.",
				"category": [
					{
						"menu": "2",
						"cate": "4",
						"name": "회사원(OL)"
					},
					{
						"menu": "3",
						"cate": "1",
						"name": "미소녀"
					},
					{
						"menu": "4",
						"cate": "6",
						"name": "스타킹/타이즈"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					},
					{
						"menu": "1",
						"cate": "1",
						"name": "아슬모자이크"
					}
				],
				"release": "2023.01.24",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "女子社員と絶倫上司が出張先の相部屋ホテルで…",
				"director": "마에다후미히데",
				"runtime": "170 min",
				"cast": [
					{
						"id": "3884",
						"name": "카와키타 사이카"
					},
					{
						"id": "7106",
						"name": "타케다 다이키"
					}
				],
				"id": "823703"
			},
			{
				"name": "SSIS-951",
				"title": "밤에 호텔, 여자 상사와 단둘이.같은방역NTR 카와키타아야카",
				"story": "【여상사 카와키타 아야카(河北彩花)와 같은 방에서 단둘이… 거기서 유혹당하면 아나타는 잠들지 못하고 있을 수 있습니까?동경하는 카와키타 선배와 함께 출장을 가게 된 날 밤, 선배의 권유에 거절할 수 없어 싫어하는 술을 마셔 버린다.아니나 다를까 술에 취한 내가 눈을 뜨면 눈앞에는 내 지●포를 사랑스럽게 훼라하는 선배의 모습이…",
				"category": [
					{
						"menu": "2",
						"cate": "4",
						"name": "회사원(OL)"
					},
					{
						"menu": "3",
						"cate": "5",
						"name": "슬림"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					},
					{
						"menu": "5",
						"cate": "3",
						"name": "절정/오르가즘"
					}
				],
				"release": "2023.11.28",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "마에다후미히데",
				"runtime": "180 min",
				"cast": [
					{
						"id": "3884",
						"name": "카와키타 사이카"
					},
					{
						"id": "7037",
						"name": "유키 유즈루"
					}
				],
				"id": "839443"
			},
			{
				"name": "SONE-266",
				"title": "'키스해 주세요…' 막차를 놓쳐 회사의 후배 집에 묵게 되면… 집에서 술에 취해 키스마가 되어 너무 많은 마력에 저항하지 못하고 그녀를 배신하고 아침까지 농후한 벨로키스 바람. 카와키타아야카",
				"story": "혜택, 세트 상품 정보 CSK 캠페인 2024 6월 25일 아침 10시부터 7월 19일 아침 10시까지 기간 중, 인기 메이커의 대상 상품이 30% 할인!!※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다.미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 나는... 계속 선배를 좋아해.하지만 선배는 여자친구가 있어서 포기할 수밖에 없다는 것도 알고 있다.하지만 어느 날, 일이 밀려들어 막차를 놓쳤기 때문에, 이케나이인 것을 알고 있는데, 선배를 집에 오지 말라고 권유해 버렸다...술도 들어가고 옆에서 무방비로 자고 있는 정말 좋아하는 사람의 얼굴을 보고, 나는 기분이 억제되지 않아서….안 된다는 것을 알면서도 마지막 기회에 베팅할 수밖에 없는 나는, 대담하게 이 기회를 타는 수밖에 없었다.'여보, 키스… 해주세요…'",
				"category": [
					{
						"menu": "3",
						"cate": "5",
						"name": "슬림"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "4",
						"name": "키스/입술"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					},
					{
						"menu": "6",
						"cate": "2",
						"name": "페라"
					}
				],
				"release": "2024.07.23",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "승천 시로",
				"runtime": "120 min",
				"cast": [
					{
						"id": "3884",
						"name": "카와키타 사이카"
					},
					{
						"id": "9715",
						"name": "닉"
					}
				],
				"id": "853110"
			},
			{
				"name": "SONE-360",
				"title": "시아버지에게 ●푸시당한다는 것을 알고 있어도 젖어 버리는 청순한 아내 카와키타아야카",
				"story": "혜택, 세트 상품 정보 오토나의 썸머 캠페인 2024 9월 6일 아침 10시까지 기간 중 대상 상품이 40% 할인! 더불어, 대상 상품을 구매하신 분들 중 60000명에게 캠페인걸 엽서(전3종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 당신이 안아주지 않는 것이 슬펐다... 하지만 말할 수 없어서. 결혼 3년차인 주부 사이카는 사업을 시작한 남편과 한동안 계속되는 불화로 고민하고 있었다. 욕구불만이 커져 밤마다 혼자서 위로하던 중 3개월 전 동거를 시작한 장인어른이 들여다본다. 그 모습에 참을 수 없게 된 시아버지는 내기에 나선다. 쾌락, 배덕, 갈등 여러 감정이 엇갈린 끝에 그가 택한 길은 본격 레●프 드라마 작품, 마침내 해금.",
				"category": [
					{
						"menu": "6",
						"cate": "5",
						"name": "굴욕"
					},
					{
						"menu": "3",
						"cate": "5",
						"name": "슬림"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "4",
						"name": "키스/입술"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					}
				],
				"release": "2024.09.24",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "승천 시로",
				"runtime": "160 min",
				"cast": [
					{
						"id": "3884",
						"name": "카와키타 사이카"
					},
					{
						"id": "7039",
						"name": "아베 토모히로"
					}
				],
				"id": "856917"
			},
			{
				"name": "SONE-405",
				"title": "교원생활 27년중 가장 미인인 제자의 달콤한 구애에 인생을 날려버릴것만 같은 나 카와키타아야카",
				"story": "",
				"category": [
					{
						"menu": "4",
						"cate": "1",
						"name": "유니폼/제복"
					},
					{
						"menu": "3",
						"cate": "1",
						"name": "미소녀"
					},
					{
						"menu": "3",
						"cate": "5",
						"name": "슬림"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					}
				],
				"release": "2024.10.22",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "이나바루",
				"runtime": "160 min",
				"cast": [
					{
						"id": "3884",
						"name": "카와키타 사이카"
					},
					{
						"id": "7014",
						"name": "토니 오키"
					}
				],
				"id": "858102"
			},
			{
				"name": "SONE-543",
				"title": "사랑하는 사람 앞에서 범●할 수 있는 배덕감 사내에 들킬지도 모르는 스릴 제가 떨어진 오피스내 NTR세이쿄우키타 아야카",
				"story": "모 상사에 근무하는 아베는 과거 수완가 영업사원이었다. 그러나 시대와 함께 상황은 변화해, 지금까지의 이케이케의 방식으로는 통용되지 않게 되어 있었다. 그리고 깨달았을 때는 정리해고 대상의 창가 샐러리맨으로 전락한다. 자신이 교육한 아카쿠라는 지금은 승진해 직속의 상사와 입장은 역전, 분한 나날을 보내는 아베. 어떻게든 아카쿠라를 깎아내리고 싶은 아베는 어떤 무모한 계획을 생각해 낸다. 그것은 아카쿠라(赤倉)의 약혼자이자 접수양인 카와키타(河北)를 속여서 자신의 것으로 만들겠다는 것이었다. 어떻게든 자신의 것으로 만들고 싶은 아베는 거짓말의 구실로, 억지로 카와키타에게 관계를 강요하지만, 그것을 계기로 카와키타의 안에 감추는 '어떤 버릇'을 찾아내어…",
				"category": [
					{
						"menu": "3",
						"cate": "5",
						"name": "슬림"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "음란 하드코어"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					},
					{
						"menu": "6",
						"cate": "2",
						"name": "페라"
					}
				],
				"release": "2025.03.25",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "마에다후미히데",
				"runtime": "180 min",
				"cast": [
					{
						"id": "3884",
						"name": "카와키타 사이카"
					},
					{
						"id": "7039",
						"name": "아베 토모히로"
					}
				],
				"id": "865383"
			},
			{
				"name": "SONE-687",
				"title": "술에 취해 고리●받아 카와키타 아야카",
				"story": "아무생각없이 믿었던 내가 안이했던... 대학에서 상경해서 혼자 산다. 나름대로 자립할 수 있었다고 생각했다. NO라고 할 수 있는 여성이라고 생각했다. 엄마가 아는 사람이라고 쉽게 신뢰하고 말았다. 거절하기 힘든 상황에서 술을 마시고, 취기가 돌더라도 더 마시라고 부추기고… 정신 차리면 주범격인 남자와 단둘이 당하고… 자꾸 떠내려가고, 정신 차리면 많은 남자에게 둘러싸여 있었다. 알고 보니 많은 남자들이 술자리에 모여 있었다. 여자는 나 혼자뿐이었다. 그런데 이미 나는 술 때문에 정상적인 판단을 할 수 있는 상황이 아니었던 거야. 술에 취해 자고 있는 것도 있고 술에 취해 거리감이 가까운 남자, 지금 생각하면 모두가 나와의 섹스를 속셈으로 노리고 있었던 것이 틀림없다. 도망갈 곳이 없는 좁은 방, 남자들이 일치단결해 술김에 나를 덮친다. 이제 생각을 그만뒀어. 쾌락에 몸을 맡기자. 그리고 오늘 일은 오늘로 잊어버리자...",
				"category": [
					{
						"menu": "6",
						"cate": "5",
						"name": "굴욕"
					},
					{
						"menu": "3",
						"cate": "5",
						"name": "슬림"
					},
					{
						"menu": "5",
						"cate": "5",
						"name": "난O"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "음란 하드코어"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					}
				],
				"release": "2025.04.22",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "사바스호리나카",
				"runtime": "120 min",
				"cast": [
					{
						"id": "3884",
						"name": "카와키타 사이카"
					}
				],
				"id": "866832"
			},
			{
				"name": "SONE-853",
				"title": "8월 26일 불꽃놀이의 밤 계속 두 짝사랑이었던 우리들은 맺어져 십수년분의 '좋아'를 서로 부딪치듯이 몸을 삼켰다 카와키타아야카",
				"story": "어릴 때부터 사이가 좋았던 아야카(彩伽)와 겐이치(健一一). 아야카는 현지에 남아, 켄이치는 취직을 기회로 상경을 하고 있었다. 성인식 만에 재회한 두 사람은 그리움과 함께 서로를 의식하고 있었다. 그것은 두 사람이 사춘기가 되면서 이성으로서 의식하고 있었기 때문에… 하지만 서로 친구라는 관계를 무너뜨리고 싶지 않은 마음에서, '좋아한다'는 마음을 전하지 않고 어른이 되어, 정신을 차리고 보니 소원해져 있었다. 오랜만에 보내는 두 사람의 시간. 기분을 고양시키는 불꽃놀이. '양편애'였던 두 사람의 결말은 어때?",
				"category": [
					{
						"menu": "6",
						"cate": "1",
						"name": "연애"
					},
					{
						"menu": "4",
						"cate": "9",
						"name": "기모노/유카타"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "4",
						"name": "키스/입술"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					},
					{
						"menu": "5",
						"cate": "3",
						"name": "절정/오르가즘"
					}
				],
				"release": "2025.08.26",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "승천 시로",
				"runtime": "120 min",
				"cast": [
					{
						"id": "3884",
						"name": "카와키타 사이카"
					},
					{
						"id": "9715",
						"name": "닉"
					}
				],
				"id": "869732"
			},
			{
				"name": "SNOS-056",
				"title": "어처구니없는 일상생활에서 펼쳐지는 술기운으로 선을 넘어버린 남녀의 지저분한 토, 일요일. 생생하고 보통이지만 가장 야한 SEX 카와키타 아야카",
				"story": "혜택, 세트 상품 정보 연말 신춘 SUPER 캠페인 12월 12일 12시부터 1월 23일 아침 10시까지 기간 중, S1이나 무디스, 마돈나 등 인기 메이커 대상 상품이 40% 할인! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 깨달았을 때는 이미 늦었다. 어젯밤 아야카와 놀았다는 사실을 깨달았어. 토요일 아침 거의 벌거벗은 상태로 눈을 뜨고 옆에 여사친이 있다. 어젯밤 기억이 하나도 없어, 말 놓치잖아. 하지만 이 상황은 술김에 해버린 것일 것이다. 역시, 좋지 않은 일인 것을 알고 있다. 그런데 한 번 더 하고 싶다, 그렇게 성욕이 나한테 얘기해. 어제의 기억이 기억나지 않는 것이 분하다. 그래서 오늘 그걸 덮어쓰고 싶어! 이제 이참에 해도 되겠다…. 섞이는 피부는 남녀의 우정을 넘어간다~",
				"category": [
					{
						"menu": "3",
						"cate": "3",
						"name": "예쁜 가슴"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "4",
						"name": "키스/입술"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "카우걸(여성상위)"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					},
					{
						"menu": "6",
						"cate": "2",
						"name": "페라"
					}
				],
				"release": "2026.01.27",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "삿뽀로타로우",
				"runtime": "120 min",
				"cast": [
					{
						"id": "3884",
						"name": "카와키타 사이카"
					},
					{
						"id": "7061",
						"name": "아오이 유타"
					}
				],
				"id": "875147"
			},
			{
				"name": "SNOS-320",
				"title": "출장지, 두 사람만의 온천 여관 나를 따르는 압도적인 미인 후배에게 다가오면 빼앗겨도 어쩔 수 없다 카와키리 아야카",
				"story": "스스로 말하기는 좀 그렇지만, 나는 정직하게 인생을 살아왔어. 정규직으로 일을 계속하면서 지금은 후배를 여러 명 안고 있는 입장. 2년 전에 결혼해서 부부 생활도 원만하고. 이제 곧 번식도 생각할 시기다. 사람을 슬프게 하는 일이나 배신을 하지 않으려 진지하게 살아왔다. 오늘도 갑자기 부하와 같은 방을 쓰게 되었지만, 아내에게 보고하고 별일 없이 마무리할 예정이었다. 하지만 내 마음 깊은 곳에서는 ‘진지함’을 연기하는 나 자신에게 열등감이나 불만을 품고 있었을지도 모른다… 순수한 눈빛으로 나를 바라보는 카와하라를 보고 있었더니, 그렇게 생각했어. ‘금지된’ 일에 손을 대는 순간이 나에게도 찾아온 걸지도 모른다.",
				"category": [
					{
						"menu": "3",
						"cate": "5",
						"name": "슬림"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "4",
						"name": "키스/입술"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "카우걸(여성상위)"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					}
				],
				"release": "2026.07.28",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "승천 시로",
				"runtime": "120 min",
				"cast": [
					{
						"id": "3884",
						"name": "카와키타 사이카"
					}
				],
				"id": "880360"
			},
			{
				"name": "SNOS-377",
				"title": "‘오늘은 비정상적인 섹*를 하고 싶어…’ 그렇게 애교 부리는 CA 여자친구를 엉망으로 만들었더니 마조히스트로 깨어났다 허베이 채화",
				"story": "평소에는 높은 산의 꽃 같은 객실 승무원을 맡고 있는 아야카. 사랑하기 때문에 오히려 거칠게 다뤄줬으면 좋겠어…. 그런 그녀의 일거수일투족이 남자의 S심을 자극한다. 양쪽이 신뢰하고 서로를 갈구하는 '순수한 사랑×SM 플레이. 고통스러울수록 분비되는 뇌내 마약—카와키리 아야카, 새로운 경지의 도M 각성.",
				"category": [
					{
						"menu": "6",
						"cate": "5",
						"name": "구속"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "음란 하드코어"
					},
					{
						"menu": "6",
						"cate": "1",
						"name": "딥쓰롯(목구멍)"
					},
					{
						"menu": "1",
						"cate": "3",
						"name": "M녀"
					},
					{
						"menu": "5",
						"cate": "3",
						"name": "절정/오르가즘"
					}
				],
				"release": "2026.09.22",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "이나바루",
				"runtime": "160 min",
				"cast": [
					{
						"id": "3884",
						"name": "카와키타 사이카"
					},
					{
						"id": "7025",
						"name": "사메지마 켄스케"
					}
				],
				"id": "882064"
			}
		]
	},
	{
		"name": {
			"kr": "진구지 나오",
			"en": "Nao Jinguji",
			"cn": "神宮寺ナオ",
			"other": [
				"이케다 미츠키(池田充希)",
				"마츠오카 메이(松岡芽郁)"
			]
		},
		"birth": "1997.02.15",
		"height": "160",
		"size": {
			"bust": "B86",
			"waist": "W61",
			"hips": "H88"
		},
		"bra": "D",
		"debut": "2017.10",
		"title": "BL 오타쿠 처녀에서 마돈나 전속 연기파 AV배우로...",
		"desc": "고등학생 시절에 한국 아이돌을 좋아하게 되어 검색했는데 BL 만화가 나오는 바람에 BL 마니아가 되어 버렸다. 예명도 오토메 게임(여성향 미연시) 캐릭터 '진구지 렌'에서 따왔다. 고교 졸업 후 파견직 근무를 하고 있던 도중, 성인용품 샘플 리뷰 알바에 응모했는데 이쪽 업체에서 AV배우 일을 알선해줬다. 마침 파견 일이 끝나 살던 곳으로 돌아오던 타이밍이었기 때문에 AV 일을 하기로 마음 먹었다. 그렇게 2017년 키카탄으로 프레스티지에서 데뷔. Z-Earth Entertainment 소속. 만 20세에 AV에 데뷔할 때까지 성경험이 없었다고 한다. 즉, 처녀 상실 데뷔. 첫 경험에 대해선 너무 기대가 컸는지 '솔직히 실망'이었다고 한다. 대본을 잘 외우고 줄거리와 설정을 잘 응용하며 애드립에 강하다. 남자배우와의 케미도 잘 맞는 편. 2019년 마돈나 전속이 됐다.",
		"id": "4066",
		"movie": [
			{
				"name": "JUR-806",
				"title": "“네 아내, 최고였어.” 3개월 만에 퇴사한 신입 사원의 사직서에 적힌 예상치 못한 NTR 이야기 신궁지 나오",
				"story": "특전·세트 상품 정보 대형 가슴 캠페인 2026년 7월 3일 오전 10시부터 7월 27일 오전 10시까지 기간 동안, 대상 상품이 30% 할인! 게다가, 대상 Blu‑ray 디스크 온디맨드 상품은 세금 포함 1,540엔!! ※ 캠페인 종료 후 배송까지 시간이 지연될 경우, 주문을 분할 처리할 수 있습니다. 미리 양해 부탁드립니다. 특전이 포함된 상품·세트 상품에 대하여 그날, 출근하자마자 내 책상에 전화가 울렸다. “엥… 사지가 퇴직 대행으로 날아갔어? 네, 알겠습니다…」그것은 무단 결근 중이던 신입 사원 사지가 퇴직 대행을 이용해 회사를 그만두었다는 내용이었다. 요즘 젊은이들은 스스로 퇴직한다는 말조차 못 하는 건가 싶어 화가 났던 내게, 좌자에게서 퇴직서가 도착했는데, 봉투 안에 또 한 장, “네 아내 최고였어”라며 아내의 불륜을 암시하는 듯한 말이 적혀 있었다…",
				"category": [
					{
						"menu": "2",
						"cate": "2",
						"name": "숙녀"
					},
					{
						"menu": "2",
						"cate": "8",
						"name": "유부녀"
					},
					{
						"menu": "3",
						"cate": "7",
						"name": "왕가슴(거유)"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					},
					{
						"menu": "6",
						"cate": "6",
						"name": "질내사O"
					}
				],
				"release": "2026.08.11",
				"producer": "#마돈나",
				"publisher": "Madonna",
				"series": "「アンタの奥さん、最高だったよ」 3ヶ月で辞めた新入社員の退職届に書かれた想定外のNTR話",
				"director": "키무라히로유키",
				"runtime": "140 min",
				"cast": [
					{
						"id": "4066",
						"name": "진구지 나오"
					},
					{
						"id": "9718",
						"name": "사지 한조"
					}
				],
				"id": "880923"
			},
			{
				"name": "MIMK-276",
				"title": "“월급을 두 배로 올려줄 테니 가슴을 만져줄래…” 마을 중화, 준비 중에 기혼 여성은… 실사판 가게 주인의 무례한 부탁이라도, 가계를 위해 몸을 맡겼다… 신궁지 나오",
				"story": "출시 직후 SNS에서도 화제가 되었고, FANZA 동인 랭킹 일간 1위를 순식간에 차지한 드라마 작품을 신궁지 나오가 주연으로 실사화. 【스토리】사랑하는 남편 세이시와의 임신 준비, 그리고 망한 파트타임 직장을 대신해 찾은 새로운 일… 마미를 찾은 곳은 시급 1800엔이라는 파격적인 조건을 제시하는 동네 중화요리집이었다. 채용된 뒤 열심히 일하던 아사미였지만, 어느 날 휴식 시간에 점장으로부터 “시급을 두 배로 올려줄 테니 가슴을 만져볼 수 없겠냐”는 음란한 거래를 제안받는다. 거절하려 했지만 가계와 미래의 아기를 위해… 이유가 머릿속을 스쳐 지나가자, 아사미는 옷 위에서, 그리고 맨살로, 점장의 무례한 손끝에 몸을 맡겨 나간다. 하지만 요구는 멈추지 않고 점점 커져만 갔다. 젖꼭지 핥기, 파이즈리, 그리고 가게 좌석에서의 바람 피기…. 남편에게는 절대 보여줄 수 없는 음란한 얼굴로 점장의 성기에 밀려, 아사미의 몸은 어느새 거친 점장 전용 몸을 받아들이게 된다….",
				"category": [
					{
						"menu": "3",
						"cate": "7",
						"name": "왕가슴(거유)"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "원작 코라"
					},
					{
						"menu": "6",
						"cate": "6",
						"name": "질내사O"
					}
				],
				"release": "2026.07.07",
				"producer": "#무디즈",
				"publisher": "만키츠",
				"series": "",
				"director": "이누가미료",
				"runtime": "120 min",
				"cast": [
					{
						"id": "4066",
						"name": "진구지 나오"
					}
				],
				"id": "879774"
			},
			{
				"name": "JUR-477",
				"title": "제 육변기 유부녀 빌려드릴게요. 10발 중 출발할 때까지 돌아갈 수 없는, 결국 극악성 김아재 집 방문. 진구지나오",
				"story": "혜택, 세트 상품 정보 오토나의 썸머 캠페인 2025 8월 5일 아침 10시부터 9월 12일 아침 10시까지 기간 중 S1과 무디스, 마돈나 등 인기 메이커의 대상 상품이 40% 할인!! 또한 기간 중 대상 상품을 구입한 80000명에게는 캠페인걸 엽서(전6종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 회사를 운영하는 남편은 돈을 빌려준 친구가 투자 이야기를 꺼내며 속은 끝에 빚더미에 앉는다. 어떻게든 행복했던 그 시절로 돌아가고 싶은 아내는 돈놀이꾼의 명령으로 출장 가정부를 하게 됐다. 그러나, 가정부라고는 이름뿐 실제로는 극악부호 아재에의 육체 변제였다. 자신만 참으면…그 생각을 가슴에 품고 몸을 바칠 결심을 한 아내. 그리고 10발을 맞았을 때까지 돌아갈 수 없는 굴욕적인 댁 방문이 시작되고….",
				"category": [
					{
						"menu": "2",
						"cate": "2",
						"name": "숙녀"
					},
					{
						"menu": "2",
						"cate": "8",
						"name": "유부녀"
					},
					{
						"menu": "3",
						"cate": "7",
						"name": "왕가슴(거유)"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					},
					{
						"menu": "6",
						"cate": "6",
						"name": "질내사O"
					}
				],
				"release": "2025.10.14",
				"producer": "#마돈나",
				"publisher": "Madonna",
				"series": "俺の肉便器人妻、お貸しします。",
				"director": "마메자와마메타로우",
				"runtime": "120 min",
				"cast": [
					{
						"id": "4066",
						"name": "진구지 나오"
					}
				],
				"id": "871645"
			},
			{
				"name": "MIDA-150",
				"title": "잠을 재운 아주 좋아하는 언니를 왕따에게 내민 나는 더럽혀진 모습에 발기가 멈추지 않고... 최음약도 먹이고 혼●키메섹 추간으로 몇번이나 안나오고 말았습니다. 5년간이나 언니를 판 동생 시모츄레×푸진구지 나오",
				"story": "왕따 당한 지 5년. 나는 아이츠를 거역할 수 없었다. 자신을 지키기 위해서만 위협받는 대로 누나의 음료수에 수면제를 넣어 무방비한 누나를 내밀고 있다. 범●끝난 누나의 몸을 아무 일도 없었던 것처럼 정리하고 있는 중. 젖꼭지에 닿아 희미하게 헐떡이는 모습. 땀을 흘리며 페로몬을 느끼는 냄새. 옛날부터 보게 되는 살집 좋은 허벅지. 탄력이 좋은 부드러운 엉덩이. 정자가 넘치는 걸쭉한 ○코. 나는 아플 정도로 발기한 치○포를 생으로 삽입해, 나를 잊고 몇번이나 계속 안으로 내보내고 있었다.",
				"category": [
					{
						"menu": "3",
						"cate": "7",
						"name": "왕가슴(거유)"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "누나/여동생"
					},
					{
						"menu": "6",
						"cate": "6",
						"name": "질내사O"
					},
					{
						"menu": "6",
						"cate": "6",
						"name": "물총"
					},
					{
						"menu": "5",
						"cate": "3",
						"name": "절정/오르가즘"
					}
				],
				"release": "2025.05.06",
				"producer": "#무디즈",
				"publisher": "MOODYZ DIVA",
				"series": "",
				"director": "트렌디야마구치",
				"runtime": "150 min",
				"cast": [
					{
						"id": "4066",
						"name": "진구지 나오"
					}
				],
				"id": "867197"
			},
			{
				"name": "JUR-186",
				"title": "인생 마지막 발기일지도 몰라, 한순간이라도 좋으니깐 꽂혀버려 발기부전이 된 시아버지를 동정해 혼욕했더니 설마 했던 풀 발기, 너무 잘 맞아서 말타기 승위로 몇 번이나 미쳐버린 나. 진구지나오",
				"story": "혜택, 세트 상품 정보 연말·신춘 SUPER 캠페인 12월 17일 10시부터 2025년 1월 24일 10시까지 기간 중 S1과 무디스, 마돈나, 아이디어 포켓 인기 메이커 상품이 40% 할인!! 또한 기간 중에 대상 상품을 구입한 70000명에게는 캠페인걸 엽서(전5종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 3년 전에 장모님이 돌아가셔서 기운이 없어져 버린 장인어른은 아무래도 발기부전이 된 것 같습니다. 그리고 매일 같이 보조 식품이나 운동 등 다양한 방법으로 발기부전을 치료하려고 시도했지만 좀처럼 회복되지 않습니다. 하늘나라에 계신 장모님을 걱정시키고 싶지 않아.라며 진지하게 대처하는 모습을 보고 안절부절 못하게 된 나는 정신적으로 치료하는 방법으로 장인어른이 제안한 혼욕을 협력하게 되었고.",
				"category": [
					{
						"menu": "2",
						"cate": "2",
						"name": "숙녀"
					},
					{
						"menu": "2",
						"cate": "8",
						"name": "유부녀"
					},
					{
						"menu": "3",
						"cate": "3",
						"name": "큰 엉덩이"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "6",
						"name": "질내사O"
					}
				],
				"release": "2025.02.11",
				"producer": "#마돈나",
				"publisher": "Madonna",
				"series": "",
				"director": "加州夏",
				"runtime": "140 min",
				"cast": [
					{
						"id": "4066",
						"name": "진구지 나오"
					}
				],
				"id": "863254"
			},
			{
				"name": "JUQ-980",
				"title": "사랑하는 남편을 위해 대체 주말 육변기. 초절륜 극악 아재에게 잉태될 때까지 몇 번이고 계속 중출되어…. 진구지나오",
				"story": "순풍에 돛 단 부부생활이 어느 날을 고비로 깨진다. 회사를 운영하는 남편은 믿었던 친구의 사채업자에게 배신당해 빚더미에 올라앉고 만다. 어떻게든 행복했던 그 시절로 돌아가고 싶은 아내는 남편 몰래 사채업자를 만나기로. '남편을 돕고 싶으면 주말에만 나의 온나가 되어라!!' 자신만 참으면…그 생각을 가슴에 품고 몸을 바칠 결심을 한 아내. 그날 이후 임신할 때까지 끝나지 않는 대체육변기로 굴욕적인 주말이 시작되고.",
				"category": [
					{
						"menu": "2",
						"cate": "2",
						"name": "숙녀"
					},
					{
						"menu": "2",
						"cate": "8",
						"name": "유부녀"
					},
					{
						"menu": "2",
						"cate": "2",
						"name": "불륜"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					},
					{
						"menu": "6",
						"cate": "6",
						"name": "질내사O"
					}
				],
				"release": "2024.11.12",
				"producer": "#마돈나",
				"publisher": "Madonna",
				"series": "愛する夫の為に、身代わり週末肉便器。",
				"director": "마메자와마메타로우",
				"runtime": "120 min",
				"cast": [
					{
						"id": "4066",
						"name": "진구지 나오"
					}
				],
				"id": "858991"
			},
			{
				"name": "JUQ-530",
				"title": "애액 질질 끌면 마 0개를 진한 쿵니와 절륜 치 0포로 채우는 장인의 역 PtoM 성교 진구지 나오",
				"story": "나오와 독수리는 진짜 부자가 아니다.재혼 상대의 동반자가 나오였다.재혼한 지 몇 년 만에 아내가 타계해 남자손 하나로 나오를 키워왔다.몇 년 뒤 사회인이 된 나오는 소개해 주고 싶은 사람이 있다며 약혼녀를 데려왔다.독수리는 그때 나오에 대한 연정과 두 사람에 대한 질투심을 깨달았다.그리고 결혼한 두 사람과 함께 살게 된 어느 날 밤, 부부의 살림살이를 목격한다.나오에게 근니도 하지 않고 조잡하게 대하는 남편에게 독수리는 분노와 성욕이 치밀어 오르고.",
				"category": [
					{
						"menu": "6",
						"cate": "6",
						"name": "애무"
					},
					{
						"menu": "2",
						"cate": "2",
						"name": "숙녀"
					},
					{
						"menu": "2",
						"cate": "8",
						"name": "유부녀"
					},
					{
						"menu": "2",
						"cate": "2",
						"name": "불륜"
					},
					{
						"menu": "3",
						"cate": "3",
						"name": "큰 엉덩이"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					}
				],
				"release": "2024.01.09",
				"producer": "#마돈나",
				"publisher": "Madonna",
				"series": "",
				"director": "넙적",
				"runtime": "130 min",
				"cast": [
					{
						"id": "4066",
						"name": "진구지 나오"
					},
					{
						"id": "7023",
						"name": "오자와 토오루"
					}
				],
				"id": "842486"
			},
			{
				"name": "JUQ-272",
				"title": "바람난 나를 경멸하는 눈으로 탓하는 처제를 이젠 무리라고 할 때까지 계속 놀렸다. 진구지나오",
				"story": "임신 중인 언니로부터 검사 입원 중 매형 요시오의 보살핌을 부탁받은 나오. 그러다 우연히 요시오가 낯선 여자와 걷는 모습을 목격하고.누나가 힘들 때 부정한 짓을 하려는 요시오에게 곤두서는 것이었다.「여자라면 누구라도 괜찮아?」 경멸하는 시선을 보내는 나오에게 매도당할 정도로 흥분해 버린 요시오는, 그녀를 입막음으로●하는 것이었다.죽여버리고 싶을 정도의 억울함을 맛보며 욕을 먹고 자꾸 오징어를 당하는 나오는.특전 및 세트 상품 정보 GW 대감사제 2023! 4월 21일 아침 10시부터 5월 12일 아침 10시까지의 기간 동안, 대상 상품이 최대 35% 할인!! 또한, 기간 중에 대상 상품을 구입하신 분 중에서 40000명에게 캠페인 걸의 생사진(총 5종)을 랜덤으로 1매 증정!!※ 캠페인 기간 중이라도 혜택은 없어지는 대로 배포가 종료됩니다.※ 캠페인 종료 후, 발송까지 시간이 걸리는 경우, 주문이 분할될 수 있습니다.미리 양해 부탁드립니다.",
				"category": [
					{
						"menu": "6",
						"cate": "9",
						"name": "수치플레이"
					},
					{
						"menu": "2",
						"cate": "2",
						"name": "숙녀"
					},
					{
						"menu": "2",
						"cate": "8",
						"name": "유부녀"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "누나/여동생"
					},
					{
						"menu": "6",
						"cate": "6",
						"name": "질내사O"
					}
				],
				"release": "2023.06.13",
				"producer": "#마돈나",
				"publisher": "Madonna",
				"series": "浮気した俺を軽蔑した目で咎める妻の妹を「もう無理」と言うまでイカせ続けた。",
				"director": "Team 郁人",
				"runtime": "120 min",
				"cast": [
					{
						"id": "4066",
						"name": "진구지 나오"
					}
				],
				"id": "830038"
			},
			{
				"name": "JUQ-223",
				"title": "남편한테는 입이 터져도 말할 수 없어요, 장인어른한테 잉태됐다니.- 1박 2일 온천여행으로 자꾸 중출돼버린 나 - 진구지 나오",
				"story": "시어머니로부터 손자 출산은 아직 안 됐냐고 압력을 받고 있는 며느리 나오.어느 날 온 가족이 온천여행을 가게 되었다.그러나 아이를 낳기 위해 여행까지 한 달 동안 시어머니로부터 금욕을 명령받고 만다.그리고 여행 당일 어쩌다 남편에게 SEX를 거절당하고 마는 나오. 한편 장인도 아내를 안으려 하지만 마찬가지로 거절당하고 만다.성욕을 주체하지 못한 두 사람은 고민하는 몸을 진정시키기 위해 온천으로 향했다.그리고 우연히 나오의 목욕 모습을 목격한 장인은.",
				"category": [
					{
						"menu": "2",
						"cate": "2",
						"name": "숙녀"
					},
					{
						"menu": "2",
						"cate": "8",
						"name": "유부녀"
					},
					{
						"menu": "3",
						"cate": "5",
						"name": "슬림"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "온천"
					},
					{
						"menu": "6",
						"cate": "6",
						"name": "질내사O"
					}
				],
				"release": "2023.04.11",
				"producer": "#마돈나",
				"publisher": "Madonna",
				"series": "夫には口が裂けても言えません、お義父さんに孕ませられたなんて…。",
				"director": "마메자와마메타로우",
				"runtime": "140 min",
				"cast": [
					{
						"id": "4066",
						"name": "진구지 나오"
					},
					{
						"id": "9714",
						"name": "타카모토 사토시"
					}
				],
				"id": "827187"
			},
			{
				"name": "JUQ-150",
				"title": "남편이 부재한 5일간 첫날밤까지 금욕을 명령받은 나는 성호 장인어른에게 몸도 마음도 조련당하고 말았다. 원치 않는 정략결혼, 시아버지의 목적은 저였습니다. 진구데라나오",
				"story": "유명 기업 회장 전연은 서른을 눈앞에 둔 동정아들에게 골머리를 앓고 있었다.그런 아들이라도 결혼하면 변화가 있을지도 모른다는 생각에 하청업체 부장의 딸 나오를 권력으로 반강력 맞선이라고 칭해 아들과 만나게 했다.그러나 사실은 다부치(田 の)가 나오( しかし)혼담도 유무를 가리지 않고 서둘러 진행돼 엄격한 아버지를 가장하고 혼전 교섭을 금지하는 전연. 그리고 아들을 5일간의 출장을 보낸 그날 나오의 조교 계획을 실행에 옮기고.",
				"category": [
					{
						"menu": "3",
						"cate": "3",
						"name": "예쁜 가슴"
					},
					{
						"menu": "2",
						"cate": "2",
						"name": "숙녀"
					},
					{
						"menu": "2",
						"cate": "8",
						"name": "유부녀"
					},
					{
						"menu": "2",
						"cate": "2",
						"name": "불륜"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "6",
						"name": "질내사O"
					}
				],
				"release": "2022.11.22",
				"producer": "#마돈나",
				"publisher": "Madonna",
				"series": "夫不在の5日間、初夜まで禁欲を命じられた私は性豪義父に身も心も調教されてしまった―。",
				"director": "키무라히로유키",
				"runtime": "150 min",
				"cast": [
					{
						"id": "4066",
						"name": "진구지 나오"
					},
					{
						"id": "7002",
						"name": "타부치 마사히로"
					}
				],
				"id": "821363"
			},
			{
				"name": "JUQ-037",
				"title": "거래처의 오만 사장에게 계속 중출된 출장 접대. 진구데라나오",
				"story": "사운이 걸린 상담을 맡아 3일간의 출장을 가게 된 나오.이 상담을 맡은 이유…그것은 거래처인 오자와 사장이 여자를 좋아한다 오만함으로 알려진 남자였기 때문이다.사내 제일 미인인 그녀를 데리고 거래를 성사시킬 계획이었지만 접대가 시작되면 상사는 가볍게 망하고 남은 나오는 과도한 접대를 요구받게 된다.점착질의 성희롱 접대를 뚫고 숙소로 돌아가는 그녀였지만 오자와 성접대는 이제 시작일 뿐이고.",
				"category": [
					{
						"menu": "2",
						"cate": "2",
						"name": "숙녀"
					},
					{
						"menu": "2",
						"cate": "8",
						"name": "유부녀"
					},
					{
						"menu": "4",
						"cate": "6",
						"name": "스타킹/타이즈"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "6",
						"name": "질내사O"
					}
				],
				"release": "2022.07.26",
				"producer": "#마돈나",
				"publisher": "Madonna",
				"series": "取引先の傲慢社長に中出しされ続けた出張接待。",
				"director": "넙적",
				"runtime": "150 min",
				"cast": [
					{
						"id": "4066",
						"name": "진구지 나오"
					},
					{
						"id": "7023",
						"name": "오자와 토오루"
					}
				],
				"id": "815376"
			},
			{
				"name": "JUL-920",
				"title": "나를 여자 혼자의 힘으로 키워준, 최애의 시누이가 최악의 친구에게 잠들어…진구지 나오",
				"story": "나오 언니랑 나는 진짜 남매가 아니야학창시절에 아버지가 재혼한 상대의 의붓자식이 나오 언니였다.그 후 부모님이 사고로 돌아가시고 나서는 나이 차이가 나는 나오 언니가 나의 부모님 대신이었다.둘만의 생활은 외로움도 있었지만 나오누나에게 연정을 품고 있던 나는 행복도 느끼고 있었다.그러던 어느 날, 절친한 친구 유즈루가 나오언니와 속닥거리다가 질투를 느끼며 다가가자 얼버무리고 말았다.그리고 어느 때를 기점으로 해서 나오언니는 자꾸 귀가가 늦어져서...",
				"category": [
					{
						"menu": "3",
						"cate": "3",
						"name": "예쁜 가슴"
					},
					{
						"menu": "2",
						"cate": "2",
						"name": "숙녀"
					},
					{
						"menu": "2",
						"cate": "8",
						"name": "유부녀"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					},
					{
						"menu": "6",
						"cate": "6",
						"name": "질내사O"
					}
				],
				"release": "2022.04.12",
				"producer": "#마돈나",
				"publisher": "Madonna",
				"series": "僕を女手一つで育ててくれた、最愛の義母が最低な友人に寝取られて…",
				"director": "승천 시로",
				"runtime": "120 min",
				"cast": [
					{
						"id": "4066",
						"name": "진구지 나오"
					}
				],
				"id": "809163"
			},
			{
				"name": "JUL-364",
				"title": "NGR - 나가사레 숙부에게 범했다… 첫 절정을 알게 된 며느리 진구지나오",
				"story": "규칙적인 남편과의 평온한 삶에 행복해하던 나오. 그러나 밤의 삶만이 낯설었다.그때 난봉꾼인 삼촌 다쿠오가 집으로 찾아왔고.무턱대고 덤비는 그의 도발에 넘어가 한 번만이라고 떠내려가는 대로 관계를 맺고 만다.남편과는 전혀 다른 섬세한 운지법, 대담한 설기, 그리고 고리와 질벽을 문질러주는 피스톤으로 수없이 장식됐다.그 후 나오가 다쿠오의 끈질긴 권유를 거절하려 하지만.",
				"category": [
					{
						"menu": "2",
						"cate": "2",
						"name": "숙녀"
					},
					{
						"menu": "2",
						"cate": "8",
						"name": "유부녀"
					},
					{
						"menu": "2",
						"cate": "2",
						"name": "불륜"
					},
					{
						"menu": "3",
						"cate": "7",
						"name": "왕가슴(거유)"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					}
				],
				"release": "2020.11.07",
				"producer": "#마돈나",
				"publisher": "Madonna",
				"series": "NGR ―ナガサレ―",
				"director": "토미죠우타로우",
				"runtime": "150 min",
				"cast": [
					{
						"id": "4066",
						"name": "진구지 나오"
					}
				],
				"id": "781479"
			},
			{
				"name": "JUL-273",
				"title": "폭풍우 부하의 아내와 둘만의 밤 진구지 나오",
				"story": "아내가 바람을 피워서 이혼 조정중인 나를 응원하려고, 부하인 타케시와 부하 아내인 진구지 나오가 식사를 차려 주었다. 타케시와 나오는 옛동료이자 내가 사랑의 큐피트 역을 맡아 나왔기 때문인지 부부가 함께 나를 존경해 주었다. 그리고 식사 당일 공교롭게도 큰 태풍이 접근하고 있어 밖으로 나갈 수 없을 정도의 폭우가 내리고 있었다. 과연 오늘 식사는 중단일까 하고 체념하던 그때, 고장난 우산과 식재료를 손에 든 흠뻑 젖은 나오가 찾아와서...",
				"category": [
					{
						"menu": "2",
						"cate": "2",
						"name": "숙녀"
					},
					{
						"menu": "2",
						"cate": "8",
						"name": "유부녀"
					},
					{
						"menu": "3",
						"cate": "7",
						"name": "왕가슴(거유)"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					}
				],
				"release": "2020.07.07",
				"producer": "#마돈나",
				"publisher": "Madonna",
				"series": "폭풍우 ○○와 단둘만의 밤",
				"director": "마메자와마메타로우",
				"runtime": "120 min",
				"cast": [
					{
						"id": "4066",
						"name": "진구지 나오"
					},
					{
						"id": "7011",
						"name": "오시마 조"
					}
				],
				"id": "775626"
			},
			{
				"name": "JUL-157",
				"title": "남편과 아기 만들기 섹* 한 후에는 항상 시아버지에게 가출당하고 있어요. 진구우지나오",
				"story": "남편의 사토시 씨와 결혼해서 올해로 3년이 되었습니다.올해 장모님의 부고를 받은 우리는 홀아버지 신세를 걱정하며 시댁에서 살게 되었습니다.시아버지는 남편을 닮아 굉장히 자상하고 불편함이 없는 삶을 살았지만 밤일만이 유일한 고민이었습니다.내가 절정을 맞기도 전에 죽어 버리는 조루한 남편에 만족하지 못하는 나는 두 사람이 없는 시간대에 오나니를 하고 있으면 지갑을 잊고 집으로 돌아왔다, 떠났을 장인분과 마주치고.",
				"category": [
					{
						"menu": "2",
						"cate": "2",
						"name": "숙녀"
					},
					{
						"menu": "2",
						"cate": "8",
						"name": "유부녀"
					},
					{
						"menu": "2",
						"cate": "2",
						"name": "불륜"
					},
					{
						"menu": "3",
						"cate": "7",
						"name": "왕가슴(거유)"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "6",
						"name": "질내사O"
					}
				],
				"release": "2020.03.07",
				"producer": "#마돈나",
				"publisher": "Madonna",
				"series": "夫と子作りSEXをした後はいつも義父に中出しされ続けています…。",
				"director": "토미죠우타로우",
				"runtime": "120 min",
				"cast": [
					{
						"id": "4066",
						"name": "진구지 나오"
					},
					{
						"id": "7023",
						"name": "오자와 토오루"
					}
				],
				"id": "769023"
			}
		]
	},
	{
		"name": {
			"kr": "아이세 리아",
			"en": "Ria Aise",
			"cn": "愛才りあ",
			"other": []
		},
		"birth": "2003.07.30",
		"height": "165",
		"size": {
			"bust": "B88",
			"waist": "W56",
			"hips": "H88"
		},
		"bra": "E",
		"debut": "2025.01",
		"title": "아이디어 포켓 전속 AV배우",
		"desc": "트위터 https://x.com/aise_ria",
		"id": "11066",
		"movie": [
			{
				"name": "IPZZ-918",
				"title": "죽을 만큼 싫어하던 시아버지의 최애는 여자○생인 저였어요… 범죄●하면서 오르가즘에 빠지는 최대 굴욕 강* 아이사이리아",
				"story": "행복했던 나날이 그 녀석 때문에 무너졌다… 어머니의 재혼 상대는 교복을 좋아하는 변태적인 중년 남자. 그런 사실도 모른 채 행복해 보이는 어머니. 하지만 나는 어머니의 행복을 깨고 싶지 않다… '이제 딸이 될 테니, 아버지인 내가 남자친구보다 먼저 리아를 잡아먹어도 괜찮겠지!' 라고 말할 수 없는 굴욕적인 나날… 어머니와 남자친구의 눈을 피해 계속해서 범죄를 저지르는 일상. 여러 번 강간●당하면서도 몸은 반응하는 굴욕적인 모순. 마음속으로는 절대 싫어하는데, 쓰레기 같은 시아버지의 더러운 남근으로 느끼는 나는 역시 어머니의 유전자인가….",
				"category": [
					{
						"menu": "3",
						"cate": "1",
						"name": "미소녀"
					},
					{
						"menu": "3",
						"cate": "5",
						"name": "슬림"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "음란 하드코어"
					}
				],
				"release": "2026.08.11",
				"producer": "#아이디어 포켓",
				"publisher": "티슈",
				"series": "犯●れながら何度もイカされる屈辱レ×プ",
				"director": "",
				"runtime": "120 min",
				"cast": [
					{
						"id": "11066",
						"name": "아이세 리아"
					},
					{
						"id": "7081",
						"name": "차라스 요시무라"
					}
				],
				"id": "880903"
			},
			{
				"name": "IPZZ-903",
				"title": "보름휴가에 고향에 내려가 아름답게 성장한 조카와 15년 만에 재회… 아내 외에 여자를 모르는 나를 유혹하며 2일에 걸친 침·땀·사랑의 물·바다 물에 뒤덮인 한여름의 금지된 성관계 아이사이리아",
				"story": "특전·세트 상품 정보 아이포케 캠페인 2026년 5월 29일 오전 10시부터 6월 19일 오전 10시까지 기간 동안, 아이디어 포켓 대상 상품을 30% 할인! Blu‑ray 디스크 온 디맨드 상품은 세금 포함 1,540엔!! 또한, 기간 중 대상 상품을 구매하신 분 중 2,000명에게 아이포케 캠페인 2026 포스트카드(전 2종)를 무작위로 1장 증정!! ※ 캠페인 종료 후 배송까지 시간이 지연될 경우, 주문을 분할 처리할 수 있습니다. 미리 양해 부탁드립니다. 특전이 포함된 상품·세트 상품에 대하여 다시 만난 조카는 어디선가 섹시함까지 느껴질 정도로 어른스러웠다… 계절은 여름, 묘지를 찾아 오랜만에 시골을 찾은 삼촌은 15년 만에 다시 만난 조카 ‘리아’가 아름답게 성장한 모습을 보고 놀라워했다. 그런 ‘리아’는 어릴 때부터 아저씨를 좋아했으며, 사실 지금도 여전히 사랑하고 있다. 청초한 미소녀로 성장한 ‘리아’는 아내만 아는 삼촌의 남근을 가지고 놀며, 음란한 미소를 띠어 중년을 현혹한다… 작은 악마 같은 미소녀와 삼촌이 침과 바닷물에 뒤덮인 채 서로를 탐하는 한여름의 밀실에서 뒤얽힌 변태적인 배덕 성관계.",
				"category": [
					{
						"menu": "3",
						"cate": "1",
						"name": "미소녀"
					},
					{
						"menu": "2",
						"cate": "1",
						"name": "색녀/치녀"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					},
					{
						"menu": "6",
						"cate": "3",
						"name": "땀투성이"
					}
				],
				"release": "2026.07.14",
				"producer": "#아이디어 포켓",
				"publisher": "티슈",
				"series": "",
				"director": "",
				"runtime": "120 min",
				"cast": [
					{
						"id": "11066",
						"name": "아이세 리아"
					}
				],
				"id": "879954"
			},
			{
				"name": "IPZZ-881",
				"title": "약한 성격의 진지한 JD와 둘이 남게 된 아저씨 기숙사장이 성욕을 참지 못하고 공격했더니 잡다한 마○코가 너무 많아 새해 첫날까지 탐욕스럽게 먹은 대년 전날",
				"story": "12월 31일. 연말에 일방적으로 이혼을 요구받아 혼자 외로운 새해 전날을 보내고 있던 기숙사장 나카다. ** 기숙사에 사는 아이들은 모두 실가로 돌아가 버려서 기숙사에는 나만 남았다. 아주 쓸쓸한 연말이다. 둥글게 굽어가기 시작한 등을 어떻게든 버티며 연말에 늘 하던 대청소를 하고 있었는데, 현관에서 소리가 났다. 상황을 보러 가보니 조금 우울해진 아이사이 씨의 모습이 있었다. 비행기 티켓을 잊어버려서 귀가하지 못한 모양이다. 과정은 다르지만, 서로 힘든 연말을 보낸 두 사람만의 ** 기숙사. 사람의 온기가 그리운 계절에 서로가 찾는 것은 따뜻하고 진한 xxx. 우리 아저씨들의 이상적인 섹스 상황을 그린 드라마 작품.",
				"category": [
					{
						"menu": "2",
						"cate": "1",
						"name": "여O생"
					},
					{
						"menu": "3",
						"cate": "1",
						"name": "미소녀"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "4",
						"name": "키스/입술"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					},
					{
						"menu": "5",
						"cate": "3",
						"name": "절정/오르가즘"
					}
				],
				"release": "2026.06.09",
				"producer": "#아이디어 포켓",
				"publisher": "티슈",
				"series": "",
				"director": "마에다후미히데",
				"runtime": "120 min",
				"cast": [
					{
						"id": "11066",
						"name": "아이세 리아"
					}
				],
				"id": "879199"
			},
			{
				"name": "IPZZ-830",
				"title": "죽을 만큼 싫어하는 상사와 출장지 온천 여관에서 뜻밖에 같은 방을 쓰게 되고… 추한 절정의 아저씨에게 여러 번이나 절정에 이르게 된 나. 아이사이 리아",
				"story": "최악… 게다가 내가 싫어하는 상사와 같은 방을 쓰다니… 수면제를 먹이고 몰래 촬영당해 협박당해 어쩔 수 없이 범죄에 빠진 여성 직원 '리아'. 남자친구의 자지로는 만족할 수 없겠지? 내가 미칠 정도로 오르가즘을 강하게 만들겠어(웃음). 에어컨이 고장 난 객실에서 아침까지 이어지는 추악한 쓰레기 아저씨의 땀에 젖은 격렬한 피스톤! 2발! 3발! 내뱉어도 내뱉어도 쇠퇴하지 않는 절정의 페니스! 이키(이키)할 것 같지? 참을 수 없겠지? 자, 가자! 마음껏 즐겨! 와아아아아! 조용해 보이는 얼굴에 엄청 야한 모습이네 ㅋㅋ 강렬한 쾌감에 아름다운 몸을 뒤로 젖히며 여러 번 절정에 이르게 돼…",
				"category": [
					{
						"menu": "3",
						"cate": "1",
						"name": "미소녀"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "4",
						"name": "키스/입술"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					},
					{
						"menu": "6",
						"cate": "2",
						"name": "페라"
					}
				],
				"release": "2026.04.14",
				"producer": "#아이디어 포켓",
				"publisher": "티슈",
				"series": "死ぬほど大嫌いな上司と出張先の温泉旅館でまさかの相部屋に…",
				"director": "",
				"runtime": "120 min",
				"cast": [
					{
						"id": "11066",
						"name": "아이세 리아"
					}
				],
				"id": "877335"
			},
			{
				"name": "IPZZ-812",
				"title": "어젯밤, 취한 기세로 한 일을 아침에 알게 된 나는 밀어붙이는 데 약한 귀여운 후배가 민감하게 계속해서 사*하는 섹*를 억지로라도 다시 하고 싶다 아이사이 리아",
				"story": "특전·세트 상품 정보 AV 대好き 캠페인 2026년 2월 20일 오전 10시까지, 무디즈·아이디어포켓·어택커스 등 인기 제조사의 대상 상품을 35% 할인!! ※ 캠페인 종료 후 배송까지 시간이 지연될 경우, 주문을 나누어 진행할 수 있습니다. 미리 양해 부탁드립니다. 특전이 포함된 상품·세트 상품에 대하여 아, 아침이구나. 앗, 또 벌거벗은 채로 잠들어버렸네. 음, 오늘 아르바이트 근무가 쉬니까 다시 한 번 잘까. (바스락, 바스락) “아, 선배… 안녕하세요…” …음? …음?? 왜 후배 리아가 내 집에 온 거지? 청소하고 있었어요. 어제 마신 술이나 안주 같은 거… 음? 잘 떠오르지 않아. 그런데 그 쓰레기통에 사용한 고무가 들어 있거든. 리아짱. 미안하지만, 설명해 줄 수 없겠어…? 어제 저녁에 무슨 일이 있었는지. 그리고 가능하다면, 이 흐릿한 기억이 선명해지도록 해줄 수 없겠어??",
				"category": [
					{
						"menu": "3",
						"cate": "1",
						"name": "미소녀"
					},
					{
						"menu": "3",
						"cate": "5",
						"name": "슬림"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "4",
						"name": "키스/입술"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					},
					{
						"menu": "5",
						"cate": "3",
						"name": "절정/오르가즘"
					}
				],
				"release": "2026.03.10",
				"producer": "#아이디어 포켓",
				"publisher": "티슈",
				"series": "",
				"director": "삿뽀로타로우",
				"runtime": "120 min",
				"cast": [
					{
						"id": "11066",
						"name": "아이세 리아"
					}
				],
				"id": "876335"
			},
			{
				"name": "IPZZ-722",
				"title": "순박한 제자로부터의 맹접근 그리고 청초한 겉모습에서는 상상할 수 없는 추잡한 허릿심에 이성이 붕괴되어 오늘도 방과후 호텔 밀회 아이사이리아",
				"story": "",
				"category": [
					{
						"menu": "3",
						"cate": "1",
						"name": "미소녀"
					},
					{
						"menu": "2",
						"cate": "1",
						"name": "색녀/치녀"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					}
				],
				"release": "2025.11.11",
				"producer": "#아이디어 포켓",
				"publisher": "티슈",
				"series": "",
				"director": "",
				"runtime": "120 min",
				"cast": [
					{
						"id": "11066",
						"name": "아이세 리아"
					},
					{
						"id": "7262",
						"name": "오사와 신지"
					}
				],
				"id": "872852"
			},
			{
				"name": "IPZZ-643",
				"title": "수학여행 답사 출장에서 성희롱 **와 설마 했는데 방에… 경멸하던 기모 **에게 죽을 정도로 오징어를 먹힌 굴욕 섹* 애재 리아 (블루레이 디스크) 라이브 사진 3장 포함",
				"story": "**가 되겠다는 꿈을 이루고 직장에서 멋진 만남도 있어 약혼, 모든 것이 순풍에 돛 단 허즈,였다…출근 전 약혼반지를 바라보고 있을 때였습니다.정말 싫어하는 교감 선생님으로부터 전화가 왔습니다.사랑하는 그에게서 듣지 못했어? 컨디션 난조로 그가 갈 수 없게 되었기 때문에 애재선생님, 지금부터 수학여행의 사전 답사에 함께 가달라고 할게」듣지 않았어...몸이 안좋아서 연락할 수 없었던 것일까 교감과 단둘이 라든지 말든지, 게다가 1박이라든지, 너무 무리야~ 바디터치가 너무 많아! 거리감이 너무 부족해! 목소리 너무 커! 역시 싫어... 아니, 정말 싫어... '원래 남자 2명이 1개 방을 예약했기 때문에 예약은 1개 방만 하고, 더 이상 빈 방이 없습니다.' 기다려, 교감 선생님과... 아, 같은 방!? 하지만 주위에는 다른 숙소가 없어서 참을 수 밖에 없다 '둘이 사귄다고, 학교에 알면 큰일이야.' 같은 학교에서는 일할 수 없게 될지도 모르겠네... 그렇게 되어도 괜찮을까?」에, 그런 룰이 있었나? 애초에 어떻게 교감을 알아? 그런 것은 아무래도 좋아... 어떻게 하면 좋을까... '얼마... 지불하면 될까요?' '돈이 필요한 것은 아니야... 알지?' 교감은 뭔가를 드러내고 빨라고 명령해 왔다기보다는 억지로 입안에 쑤셔넣어 왔습니다. 이걸로 용서받을 수 있을까... 그럴 리는 없습니다. 모든 것을 씻어내려고 목욕을 하고 있었는데 육체관계를 압박해 와서... 그를 위해서라고 받아들일 수 밖에 없었습니다. 도망갈 곳이 없는 긴 하룻밤 일부 시종을 동영상으로 도촬당하고 있어서 장미꽃을 뿌리고 싶지 않지? 라고 또 위협을 받아 부의 루프에서 벗어날 수 없습니다. 밤새, 정말 싫어하는 교감에게 안겨 계속해서 오징어를 맞는 사이에 혐오감보다 쾌감이 더 강하도록... 애재 선생님, 꽤 야하잖아. 마음에 들어 이걸로 너는 학년 주임이다! 앞으로도 열심히 해줘 그런 거였군요 교감과 그는 연결되어 있었군요 저는 출세의 도구로 팔렸군요... 모든 것이 순풍에 돛 단 허즈, 였는데...",
				"category": [
					{
						"menu": "2",
						"cate": "8",
						"name": "O교사"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					},
					{
						"menu": "6",
						"cate": "3",
						"name": "땀투성이"
					}
				],
				"release": "2025.08.13",
				"producer": "#아이디어 포켓",
				"publisher": "티슈",
				"series": "修学旅行の下見出張でセクハラ教師とまさかの相部屋に… 軽蔑していたキモ教師に死ぬほどイカされまくった屈辱SEX",
				"director": "드래곤니시카와",
				"runtime": "120 min",
				"cast": [
					{
						"id": "11066",
						"name": "아이세 리아"
					}
				],
				"id": "869289"
			},
			{
				"name": "IPZZ-590",
				"title": "출장지가 기록적인 호우로 동정 부하와 갑자기 같은 방에… 비에 젖은 몸에 흥분한 부하에게 습격당해 아침까지 7발의 흠뻑 젖은 절륜성 교제",
				"story": "지방으로 출장간 여자 상사와 부하. 저녁 무렵까지 돌아갈 수 있으면 늦지 않았을 텐데, 예상보다 빨리 태풍이 상륙. 탈 예정이었던 항공편이 운휴가 되어 버려서 서둘러 묵을 수 있는 장소를 찾았지만 발견된 것은 1실. 회사의 동정부하고 절대로 [없다]고는 생각했지만... 당신 동정이지?w' 이 한마디로 불탄 남자 부하는 '리아'에 눈이 무너져 내린다! 젊은 여자 상사에게 욕망을 억제할 수 없는 남성 부하... 눈사태 SEX!!",
				"category": [
					{
						"menu": "3",
						"cate": "1",
						"name": "미소녀"
					},
					{
						"menu": "2",
						"cate": "2",
						"name": "누나"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "카우걸(여성상위)"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					},
					{
						"menu": "6",
						"cate": "2",
						"name": "페라"
					}
				],
				"release": "2025.05.13",
				"producer": "#아이디어 포켓",
				"publisher": "티슈",
				"series": "出張先が記録的豪雨で童貞部下と突然相部屋に…",
				"director": "마에다후미히데",
				"runtime": "120 min",
				"cast": [
					{
						"id": "11066",
						"name": "아이세 리아"
					}
				],
				"id": "867291"
			}
		]
	},
	{
		"name": {
			"kr": "아오조라 히카리",
			"en": "Hikari Aozora",
			"cn": "青空ひかり",
			"other": []
		},
		"birth": "1999.01.08",
		"height": "153",
		"size": {
			"bust": "B85",
			"waist": "W58",
			"hips": "H83"
		},
		"bra": "D",
		"debut": "2019.10",
		"title": "평온한 미소가 예쁜 천진난만한 미소녀(SOD STAR 전속배우)",
		"desc": "야마가타현 출신. 소박한 느낌의 청순파 미소녀. 소속사는 C-More 엔터테인먼트. 수수한 화장이 잘 받는 타입으로 신체 특징에 대해서는 D 컵의 천연가슴 유륜이 좁고, 유두가 봉긋 돌출하고있는 것이 특징. 2019년 10월 SOD크리에이트 SODStar에서 정식 데뷔! 데뷔 전 히카리「ひかり」로 아마추어 활동 경험이 있는데 이 작품은 데뷔 후인 11월 발매됐다. 고등학교 생활 3년 간 남자친구와 교제하였으며 집이 멀어 남자친구 부모님이 계셨으나 같은 방에서 투숙하기도 했다. 첫경험은 남자친구 부모님이 안 계실때 몰래 집에서 했다고 고백했다. 취미는 외식, 특기는 공수도, 좋아하는 음식은 체리, 카레 덕후\\. 트위터를 통한 팬들과 소통이 활발하다.",
		"id": "5908",
		"movie": [
			{
				"name": "START-568",
				"title": "싫어하는 동료와 회식 후에 충동적으로 원나잇을 하게 되었는데, 질 안쪽에 딱 맞는 성기의 궁합이 너무 좋아서 인생 최고의 절정감을 맛보게 되었고… 전혀 좋아하지 않는데도 리필 섹*를 계속했다 청하늘 히카리 팬티와 사진 세트",
				"story": "특전·세트 상품 정보 【특전 내용】· 아오소라 히카리 씨의 팬티 1장· 아오소라 히카리 씨의 사진 1장 특전이 포함된 상품·세트 상품에 대하여 동료인 아오소라와 쿠로다는 서로에 대해 어색함을 느끼고 있었다. 어느 날 회식이 끝난 뒤, 막차를 놓친 쿠로다를 우연히 자신의 아파트에 머물게 하게 된다. 두 사람이 다시 술을 마시다 보니 일 얘기에서 저속한 농담으로 넘어갔다. 열심히 말다툼을 하다 보니 “그렇게 말한다면 한번 해볼래!?”라는 예상치 못한 전개가 벌어졌고… ※ 이 상품은 2026년 5월 18일 이후 예약 주문을 취소할 수 없습니다.",
				"category": [
					{
						"menu": "2",
						"cate": "4",
						"name": "회사원(OL)"
					},
					{
						"menu": "3",
						"cate": "5",
						"name": "슬림"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "4",
						"name": "키스/입술"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					},
					{
						"menu": "6",
						"cate": "6",
						"name": "질내사O"
					}
				],
				"release": "2026.06.04",
				"producer": "#SOD크리에이트",
				"publisher": "SOD star",
				"series": "苦手な同僚と勢いでワンナイト",
				"director": "太宰珍歩",
				"runtime": "145 min",
				"cast": [
					{
						"id": "5908",
						"name": "아오조라 히카리"
					}
				],
				"id": "878935"
			},
			{
				"name": "START-525",
				"title": "신입으로 들어간 회사 교육이 힘들어서 스트레스를 풀 겸 핀살로에 갔더니 무서운 OJT 여성 상사를 만나게 되었고, “부업을 들키고 싶지 않다면…”이라고 농담을 했더니 멋지게 본격 OK. 그 뒤로는 회사에서도 집에서도 생하메를 계속해서 최고로 행복 청하늘 히카리 팬티와 사진 세트",
				"story": "특전·세트 상품 정보 【특전 내용】· 아오소라 히카리 씨의 팬티 1장· 아오소라 히카리 씨의 사진 1장 특전이 포함된 상품·세트 상품에 대하여 입사 직후, 마치 귀신처럼 엄격한 OJT 여성 상사에게 매일 훈련받는 신입 사원인 우리. 현실 도피로 들어간 핀살롱에서, 뜻밖에 여자 상사와 마주쳤다. ‘부업이 들키지 않으면…’이라고 말하면 본격적으로 OK. 그때부터 사내에서도, 내 아파트에서도 직접 안아줄 수 있는 최고의 날들이 시작됐어 ※ 이 상품은 2026년 3월 23일 이후 예약 주문을 취소할 수 없습니다.",
				"category": [
					{
						"menu": "2",
						"cate": "4",
						"name": "회사원(OL)"
					},
					{
						"menu": "2",
						"cate": "4",
						"name": "술집/풍속녀"
					},
					{
						"menu": "3",
						"cate": "5",
						"name": "슬림"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "6",
						"name": "질내사O"
					},
					{
						"menu": "6",
						"cate": "2",
						"name": "페라"
					}
				],
				"release": "2026.04.09",
				"producer": "#SOD크리에이트",
				"publisher": "SOD star",
				"series": "",
				"director": "太宰珍歩",
				"runtime": "145 min",
				"cast": [
					{
						"id": "5908",
						"name": "아오조라 히카리"
					}
				],
				"id": "877143"
			},
			{
				"name": "START-438",
				"title": "집돌이 방문 지원 쓰레기 저택에 방치된 대량의 시코티슈에 보* 못하고 몰래 찐까스 칠해진 찐까스도 웃는 얼굴로 성 서포트 해주는 상냥한 가정부 아오조라히카리 팬티와 사진 세트",
				"story": "혜택, 세트 상품 정보 【특전내용】·팬티 1장·아오라 히카리 씨의 사진 1장 혜택이 포함된 상품, 세트 상품에 대해 약 30년이나 고독하게 틀어박혀 있던, 쓰레기 저택 거주의 남자를, 모성이 넘치는 언니가 방문 지원. 쓰레기 저택에는 대량의 시코티슈가 방치되어 있어, 그것을 보다 못한 언니는 찐까스 투성이의 더러운 찐까스에게도 압도적인 상냥함으로 성 서포트해 주기로. 남자는 절륜하기 때문에 신바람이 나서 점점 성 서포트를 요구하기 시작하고…. ※ 해당 상품은 2025/11/14 이후 예약 주문 취소가 불가합니다.",
				"category": [
					{
						"menu": "2",
						"cate": "8",
						"name": "유부녀"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					},
					{
						"menu": "6",
						"cate": "6",
						"name": "질내사O"
					},
					{
						"menu": "6",
						"cate": "9",
						"name": "오줌/방뇨"
					}
				],
				"release": "2025.12.04",
				"producer": "#SOD크리에이트",
				"publisher": "SOD star",
				"series": "引きこもり訪問支援",
				"director": "太宰珍歩",
				"runtime": "140 min",
				"cast": [
					{
						"id": "5908",
						"name": "아오조라 히카리"
					}
				],
				"id": "873265"
			},
			{
				"name": "START-424",
				"title": "시청 창구 근무의 아오조라 씨는 악질적인 카스하라 아버지의 육변기입니다. 평범하고 성실한 동료가 성처리 애완동물로 전락하는 모습에 무심코 쓰레기 발기 푸른 하늘 히카리 팬티와 사진 세트",
				"story": "혜택, 세트 상품 정보 【특전내용】·팬티 1장·아오라 히카리 씨의 사진 1장 혜택이 포함된 상품, 세트 상품에 대해 시청 창구에서 일하는 아오조라씨는, 명랑한 웃는 얼굴로 시민이나 직원으로부터 호감을 받고 있었다. 후배인 나는 그녀에게 남몰래 호의를 베풀고 있었지만, 어느 날 카스하라 친부의 대응으로 실수를 해 버려, 아오조라씨가 감싸 주었다. 그러나, 그 후 아버지의 행동이 악화되어, 아오조라씨가 시키는 대로 하는 모습을 나는 목격해 버려서... ※ 해당 상품은 2025/10/17 이후 예약 주문 취소가 불가합니다.",
				"category": [
					{
						"menu": "2",
						"cate": "4",
						"name": "직업여성"
					},
					{
						"menu": "3",
						"cate": "1",
						"name": "안경"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					},
					{
						"menu": "6",
						"cate": "6",
						"name": "질내사O"
					}
				],
				"release": "2025.11.06",
				"producer": "#SOD크리에이트",
				"publisher": "SOD star",
				"series": "",
				"director": "키무라히로유키",
				"runtime": "150 min",
				"cast": [
					{
						"id": "5908",
						"name": "아오조라 히카리"
					}
				],
				"id": "872596"
			},
			{
				"name": "START-258",
				"title": "한계취락에 부임한 간호사는 성욕 이상한 섬사람의 자종을 매일 자궁에서 수태하고 있다. 아오조라히카리",
				"story": "벽지 간호사의 모집을 보고 남편과 외딴 섬의 진료소에 부임해 온 간호사 히카리는 첫날부터 섬 주민들의 열렬한 환영을 받는다. 자연이 풍부한 이 섬에서도 어떻게든 해 나갈 수 있을 것 같다고 안심하고 있던 참에, 방문 간호로 방문한 남자의 집에서 겁에 질려 중출되고 만다. 그날을 기점으로 섬의 번영을 위해 절륜도민들로부터 잉태되고 중출되는 날들이 시작되었다.",
				"category": [
					{
						"menu": "2",
						"cate": "2",
						"name": "간호사"
					},
					{
						"menu": "5",
						"cate": "5",
						"name": "난O"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					},
					{
						"menu": "6",
						"cate": "6",
						"name": "질내사O"
					}
				],
				"release": "2025.03.06",
				"producer": "#SOD크리에이트",
				"publisher": "SOD star",
				"series": "",
				"director": "야자와 리시브",
				"runtime": "125 min",
				"cast": [
					{
						"id": "5908",
						"name": "아오조라 히카리"
					}
				],
				"id": "863885"
			},
			{
				"name": "START-199",
				"title": "이동식 꽃집을 운영하고 있는 부부의 임신활동은 낯선 남자들에게 아내를 재운 후에 하는 [최고의 10피스톤 즉중출]로 착상을 목표로 하고 있다. 아오조라히카리",
				"story": "이동식 꽃집을 운영해 남편의 ED가 원인으로 SEX레스로 고민하는 젊은 부부. 임신 활동에 힘쓰지만 제대로 질내 사정하지 못하고 있던 남편은 잠을 재우는 버릇이 개화해, 「아이 만들기 위해서」라고 SNS로 아내의 잠버릇을 의뢰. 타인과의 사후, 남편은 오랜만에 단단해진 육봉으로 아내를 안아 덮어쓰듯이 즉중 출시. 그 이후로 재운 후의 안출 섹스를 반복하게 된다.",
				"category": [
					{
						"menu": "2",
						"cate": "8",
						"name": "유부녀"
					},
					{
						"menu": "2",
						"cate": "2",
						"name": "불륜"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					},
					{
						"menu": "6",
						"cate": "6",
						"name": "질내사O"
					}
				],
				"release": "2024.12.12",
				"producer": "#SOD크리에이트",
				"publisher": "SOD star",
				"series": "",
				"director": "성 슛",
				"runtime": "130 min",
				"cast": [
					{
						"id": "5908",
						"name": "아오조라 히카리"
					}
				],
				"id": "860572"
			},
			{
				"name": "START-034",
				"title": "가정방문 쓰레기 저택에서 정의감 강한 여**가 무너진 가정을 살리려는 칡순 아버지의 육변기로 전락한 3일간 아오조라히카리",
				"story": "",
				"category": [
					{
						"menu": "2",
						"cate": "8",
						"name": "O교사"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "음란 하드코어"
					},
					{
						"menu": "6",
						"cate": "9",
						"name": "오줌/방뇨"
					},
					{
						"menu": "6",
						"cate": "2",
						"name": "거근/대물"
					}
				],
				"release": "2024.05.09",
				"producer": "#SOD크리에이트",
				"publisher": "SOD star",
				"series": "",
				"director": "이누가미료",
				"runtime": "140 min",
				"cast": [
					{
						"id": "5908",
						"name": "아오조라 히카리"
					}
				],
				"id": "848974"
			},
			{
				"name": "STARS-968",
				"title": "부부 교환 클럽 섹*리스를 해소하기 위해 남의 남편과의 섹*에 빠져드는 음란한 유부녀 아오조라히카리",
				"story": "부부간의 섹스리스로 고민하는 히카리는 어느 날 남편으로부터 부부교환클럽 등록을 제안받는다.생소한 수상한 단체에 맹반대하지만 남편에게 설득당해 실패.곧바로 한 부부와 교환 섹스를 하게 되었다.처음이야말로 거절하는 빛이었지만, 남편으로는 느낄 수 없는 쾌락에 빠져들고… 진패한 음란한 아내가 섹스에 빠진다.",
				"category": [
					{
						"menu": "2",
						"cate": "8",
						"name": "유부녀"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					},
					{
						"menu": "6",
						"cate": "2",
						"name": "자위"
					},
					{
						"menu": "6",
						"cate": "2",
						"name": "장난감/기구"
					}
				],
				"release": "2024.02.08",
				"producer": "#SOD크리에이트",
				"publisher": "SOD star",
				"series": "",
				"director": "키무라히로유키",
				"runtime": "140 min",
				"cast": [
					{
						"id": "5908",
						"name": "아오조라 히카리"
					},
					{
						"id": "7092",
						"name": "시라타마 단고"
					}
				],
				"id": "844454"
			},
			{
				"name": "STARS-277",
				"title": "시골에 귀향한 미소녀가 찰거머리 아저씨한테 계속 범해진 어느 여름날 아오조라 히카리",
				"story": "오랜만에 귀향한 시골에서 재회한 동네 아저씨. 뭔가 돌봐주는 상냥한 사람이라고 생각했는데, 그 정체는 어려서부터 나를 노린 찰거머리 변태 아저씨였습니다.. 틈만 보이면 범해지는 매일...아저씨의 땀, 침에 젖어 기분 나쁜 것인데, 나의 몸은 욱신거리는 같은 쾌감에 깨어 가고.",
				"category": [
					{
						"menu": "3",
						"cate": "1",
						"name": "미소녀"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "3",
						"name": "땀투성이"
					}
				],
				"release": "2020.09.10",
				"producer": "#SOD크리에이트",
				"publisher": "SOD star",
				"series": "",
				"director": "스가와라요오시",
				"runtime": "125 min",
				"cast": [
					{
						"id": "5908",
						"name": "아오조라 히카리"
					}
				],
				"id": "778748"
			}
		]
	},
	{
		"name": {
			"kr": "카미키 레이",
			"en": "Rei Kamiki",
			"cn": "神木麗",
			"other": [
				"시오리(しおり)",
				"카미키 레이(神木麗)"
			]
		},
		"birth": "1999.12.20",
		"height": "169",
		"size": {
			"bust": "B95",
			"waist": "W60",
			"hips": "H85"
		},
		"bra": "G",
		"debut": "2022.04",
		"title": "2022년 가장 핫했던 화제의 AV스타 (SOD STAR 전속배우)",
		"desc": "2022년 SOD 주최의 신데렐라 오디션에 당선되어 AV계로 데뷔했다. 오디션 참여시 가명은 '시오리' 데뷔 전 미용 관련 기업에서 일했다며 하며 평소 큰 가슴 때문에 몸이 뚱뚱하다고 생각했다고 한다. 그러나 데뷔 후 그 큰 자연산 가슴과 장신, 건강미 넘치는 몸매 덕분에 급속도로 팬덤이 모이는 중이다. 화제의 핫스타답게 상당수의 안티와 팬이 공존하지만 레이 본인은 한국에 상당히 호의적이며 이듬해 2023년 한국 팬미팅 개최 및 한국 스트리머들과 방송 합방도 진행했다. 인생 최고의 섹스는 온천에서 3P 할때였다고.",
		"id": "8728",
		"movie": [
			{
				"name": "START-626",
				"title": "아들이 다니는 보육원의 미인 선생님과 아내·자식이 실가에 귀가한 사이에 집에서 비밀 만남을 일주일 동안 연속으로 했던 절정의 불륜 섹* 카미키 레이 팬티와 사진 세트",
				"story": "특전·세트 상품 정보 【특전 내용】· 카미키 레이 씨의 팬티 1장· 카미키 레이 씨의 사진 1장 특전이 포함된 상품·세트 상품에 대하여 【원에서는 비밀스러운 외설적인 거대한 가슴이 난동을 부린다. 아들의 담임 보육**인 카미키 씨는 모두에게 인기가 많고. 한계를 넘으면 폭주는 끝나지 않았다. 옷을 벗자 모델급 몸매와의 궁합이 뛰어나, 직장에서는 보여주지 않았던 여성스러운 표정을 짓고 있었다. 그리고 자궁이 욱신거리며 정액을 계속 짜냈다. 이성은 무너진 육체 관계… 욕망의 불륜 늪에 빠진 두 사람. ※ 이 상품은 2026년 8월 17일 이후 예약 주문을 취소할 수 없습니다.",
				"category": [
					{
						"menu": "2",
						"cate": "2",
						"name": "불륜"
					},
					{
						"menu": "3",
						"cate": "7",
						"name": "왕가슴(거유)"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					},
					{
						"menu": "6",
						"cate": "6",
						"name": "질내사O"
					}
				],
				"release": "2026.09.03",
				"producer": "#SOD크리에이트",
				"publisher": "SOD star",
				"series": "美人保育士と自宅で1週間ヤリまくり不倫セックス",
				"director": "太宰珍歩",
				"runtime": "120 min",
				"cast": [
					{
						"id": "8728",
						"name": "카미키 레이"
					},
					{
						"id": "9756",
						"name": "키타야마 시로"
					}
				],
				"id": "881422"
			},
			{
				"name": "START-542",
				"title": "회사에서는 성격이 너무 까다로운 파워하라 여성 상사에게 술자리 초대를 받고, 불평을 들어보니 뜻밖의 변신! 달콤한 멘헤라가 입장이 뒤바뀌어 여러 번 빌어내는 중출 섹* 카미키 레이 팬티와 사진 세트",
				"story": "특전·세트 상품 정보 【특전 내용】· 카미키 레이 씨의 팬티 1장· 카미키 레이 씨의 사진 1장 특전이 포함된 상품·세트 상품에 대하여 일은 완벽하고 엄격한 여자 상사 카미키 레이가, 둘만의 밤에 뜻밖의 변신! 술과 스트레스로 이성을 잃은 그녀는 ‘달콤한 멘헤라’ 같은 데레데레 여자가 된다. 한 번 섹스를 하면 떠나지 않는 관계가 된다. 입장이 뒤바뀐 사무실 연애는 회사든 집이든 욕망대로 중출을 계속 요구하는 진흙탕 피스톤 지옥으로 빠져든다. ※ 이 상품은 2026년 4월 14일 이후 예약 주문을 취소할 수 없습니다.",
				"category": [
					{
						"menu": "3",
						"cate": "3",
						"name": "예쁜 가슴"
					},
					{
						"menu": "2",
						"cate": "4",
						"name": "회사원(OL)"
					},
					{
						"menu": "3",
						"cate": "7",
						"name": "왕가슴(거유)"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "기획"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					}
				],
				"release": "2026.05.07",
				"producer": "#SOD크리에이트",
				"publisher": "SOD star",
				"series": "",
				"director": "기린",
				"runtime": "130 min",
				"cast": [
					{
						"id": "8728",
						"name": "카미키 레이"
					}
				],
				"id": "878138"
			},
			{
				"name": "START-508",
				"title": "폐점후의 재고조사로 막차를 놓친 나는 아르바이트생의 집에 머무르기로 막무가내로 쌩얼을 거부하는 모습이 귀여워 불이 붙었지만 반대로 절륜허리의 프리머신이 된 그녀에게 아침까지 쥐어 뜯긴 카미키 레이",
				"story": "레스토랑에서 일하는 카미키는 실수한 후배도 따르는 믿음직한 선배. 폐점 후 재고 조사로 막차를 놓친 후배를 집으로 불러들이는 누나 피부… 하지만 남자 앞에서 화장을 지우는 것을 주저하는 귀여운 일면도. 후배의 억눌림으로 화장을 지우고, 아소코도 열어 숨길 것이 없어진 신키가 간직하고 있던 성욕이 각성하여 후배의 치○포를 탐한다!!",
				"category": [
					{
						"menu": "3",
						"cate": "7",
						"name": "왕가슴(거유)"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "카우걸(여성상위)"
					},
					{
						"menu": "6",
						"cate": "6",
						"name": "질내사O"
					},
					{
						"menu": "6",
						"cate": "2",
						"name": "페라"
					}
				],
				"release": "2026.02.19",
				"producer": "#SOD크리에이트",
				"publisher": "SOD star",
				"series": "閉店後の棚卸しで終電を逃した俺はバイトの子の家に泊まることに 頑なにすっぴんを拒む姿が可愛くて火が付いたが逆に絶倫腰フリマシーンと化した彼女に朝までしぼり取られた",
				"director": "太宰珍歩",
				"runtime": "130 min",
				"cast": [
					{
						"id": "8728",
						"name": "카미키 레이"
					}
				],
				"id": "875991"
			},
			{
				"name": "START-326",
				"title": "데키루바리카리OL 카미키씨와 출장지에서 호텔 같은 방 걸쭉한 혀를 얽어 아침까지 벨로츄 성교 쿨한 선배의 본성은 어리광 부리는 키스 마치녀였습니다. 카미키레이 아크릴 스탠드와 팬티와 사진 세트",
				"story": "상사인 카미키(神木)씨는 일을 잘하고, 미인으로, 나는 팔로우 받기만 한다. 2명으로의 출장에 들떠 호텔을 1개밖에 예약하지 못하고, 절망하고 있는 나에게 생각지도 못한 말이……. '나 꽤 마시는데 신경써야지' 술이 들어가서 성격이 표변! 어리광 부리던 육식 키스마로 변모한 카미키씨에게 밀려 넘어져, 아침까지 달콤하게 공격당한 하룻밤.",
				"category": [
					{
						"menu": "2",
						"cate": "4",
						"name": "회사원(OL)"
					},
					{
						"menu": "3",
						"cate": "7",
						"name": "왕가슴(거유)"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "4",
						"name": "키스/입술"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					},
					{
						"menu": "1",
						"cate": "3",
						"name": "여자 상사"
					}
				],
				"release": "2025.06.12",
				"producer": "#SOD크리에이트",
				"publisher": "SOD star",
				"series": "",
				"director": "Pa小町",
				"runtime": "130 min",
				"cast": [
					{
						"id": "8728",
						"name": "카미키 레이"
					},
					{
						"id": "9717",
						"name": "쿠로이 유"
					}
				],
				"id": "868011"
			},
			{
				"name": "START-272",
				"title": "도시의 생활에 지친 내가 혼자 여행으로 방문한 시골에서 여신같은 거유미녀에게 전긍정을 받으며 몇번이고 사*한 꿈같은 일주일. 카미키 레이",
				"story": "상사의 갑질로 회사를 그만두고, 그녀에게도 차이고, 인생이 꼬박꼬박한 나는 아무에게도 말하지 않고 일본일주의 여행을 시작했다. 그러던 어느 날 시골의 산길에서 엔진 고장을 일으켜서 어쩔 줄 몰라 하고 있는데, 지나가던 여인에게 말을 걸어... 침울해지는 나를 전긍정하며 몇번이고 몇번이고 정자를 조르는 여신같은 거유미녀와의 꿈의 일주일이 시작되었다!",
				"category": [
					{
						"menu": "2",
						"cate": "2",
						"name": "누나"
					},
					{
						"menu": "3",
						"cate": "7",
						"name": "왕가슴(거유)"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					},
					{
						"menu": "6",
						"cate": "6",
						"name": "질내사O"
					}
				],
				"release": "2025.03.06",
				"producer": "#SOD크리에이트",
				"publisher": "SOD star",
				"series": "",
				"director": "太宰珍歩",
				"runtime": "160 min",
				"cast": [
					{
						"id": "8728",
						"name": "카미키 레이"
					}
				],
				"id": "863888"
			},
			{
				"name": "START-111",
				"title": "보육원에 아이를 보내고 나서 맞이할 때까지 8시간…큰아들의 축구 스포초 코치와 불륜 섹*를 계속하고 있는 절륜 마마 차리 아내. 카미키 레이",
				"story": "두 아이의 엄마인 레이는 아이가 생긴 이래 남편과는 섹스리스가 되어 버렸고, 장남이 소속된 축구 클럽의 코치에게 은근히 매력을 느끼고 있었다.어느 날 아이를 보육원에 보냈을 때, 자전거의 체인이 빠져 곤란해 하고 있던 중 우연히 지나가던 코치의 도움을 받는다.그 후 자택으로 초대한 코치와 남녀의 관계를 갖게 된다",
				"category": [
					{
						"menu": "2",
						"cate": "8",
						"name": "유부녀"
					},
					{
						"menu": "3",
						"cate": "7",
						"name": "왕가슴(거유)"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					},
					{
						"menu": "6",
						"cate": "6",
						"name": "질내사O"
					}
				],
				"release": "2024.08.08",
				"producer": "#SOD크리에이트",
				"publisher": "SOD star",
				"series": "不倫セックスしまくった絶倫ママチャリ妻",
				"director": "마에다후미히데",
				"runtime": "140 min",
				"cast": [
					{
						"id": "8728",
						"name": "카미키 레이"
					}
				],
				"id": "854164"
			},
			{
				"name": "START-094",
				"title": "그녀의 언니의 목욕후 무방비한 노브라 차림에 발기가 억제되지 않아 덮치려 했더니, 반대로 굉장히 무뚝뚝해서 몇번이나 안으로 나오게 된 카미키 레이",
				"story": "동거를 시작하기 직전 신혼집 입주일까지 그녀의 집에 세를 들게 된 복.그녀에게는 차분한 언니 레이씨가 있었다.일견 고지식한 레이씨는, 자택에서는 초무방비.노브라로 H컵 젖가슴을 흔들고, 삐삐삐띠캐미에게는 치쿠포치가... 그런 레이씨에게 발기가 멈추지 않고 위험하다고 생각하고 있으면, 저쪽에서 유혹해 와...!?",
				"category": [
					{
						"menu": "3",
						"cate": "7",
						"name": "왕가슴(거유)"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "누나/여동생"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					}
				],
				"release": "2024.07.11",
				"producer": "#SOD크리에이트",
				"publisher": "SOD star",
				"series": "",
				"director": "太宰珍歩",
				"runtime": "130 min",
				"cast": [
					{
						"id": "8728",
						"name": "카미키 레이"
					},
					{
						"id": "9716",
						"name": "코다이"
					}
				],
				"id": "852572"
			},
			{
				"name": "STARS-947",
				"title": "민박을 운영하는 미인 아내가 투숙객에게 욕구 불만을 도발당해 NTR 섹*.중독되어 남편에게 숨어 지낸다 3박 4일 카미키 레이",
				"story": "입소문 사이트에서 평판이 좋은 한 민박.남편이 건물의 정비나 외부와의 교류를 실시하고, 아내 레이가 숙박객에 대한 대응을 실시하는 형태로 경영을 하고 있다.아주 화목한 부부지만 요즘은 남편 측이 권유를 거절하는 섹스리스가 아랫목의 고민이었다.하루가 다르게 욕구불만이 커진 레이는 숙박을 하러 온 남자 대**의 억척스러움에 지고 말았고.혜택, 세트 상품 정보 SOD 그룹 40% 할인 세일 1월 25일 아침 10시부터 2월 22일 아침 10시까지 기간 중 SOD 크리에이트와 내추럴 하이, FALENO 외 SOD 그룹 인기 메이커의 최신 예약 상품도 40% 할인!※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다.미리 양해 부탁드립니다.",
				"category": [
					{
						"menu": "2",
						"cate": "4",
						"name": "신부/젊은아내"
					},
					{
						"menu": "3",
						"cate": "7",
						"name": "왕가슴(거유)"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "4",
						"name": "키스/입술"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					}
				],
				"release": "2024.02.08",
				"producer": "#SOD크리에이트",
				"publisher": "SOD star",
				"series": "",
				"director": "키즈루네카와그치",
				"runtime": "140 min",
				"cast": [
					{
						"id": "8728",
						"name": "카미키 레이"
					}
				],
				"id": "845174"
			},
			{
				"name": "STARS-725",
				"title": "갑작스러운 게릴라성 호우로 처음 생긴 그녀의 완벽한 에로바디가 발각!참을 수 없게 되어 오빠 주물러!아침까지 이차차차차차차차차차차차차차차차차차차차차차차차차차 카미키레",
				"story": "회사에서 얌전하고 수수한 느낌의 카미키씨.그녀로부터의 맹푸시로 사귀게 된 동료.남자는 동정이고 인생 처음인 그녀에게 항상 두근거림.어느 날 데이트 중 게릴라성 폭우를 만나 그녀의 집에서 비를 피하기로.젖은 겉옷을 벗자 그녀가 숨어 거유였음이 발각!눈 둘 곳이 마땅치 않은데 내 사타구니에 솔직한 반응을 보인다!",
				"category": [
					{
						"menu": "2",
						"cate": "4",
						"name": "회사원(OL)"
					},
					{
						"menu": "3",
						"cate": "7",
						"name": "왕가슴(거유)"
					},
					{
						"menu": "2",
						"cate": "9",
						"name": "동정"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					},
					{
						"menu": "6",
						"cate": "3",
						"name": "파이즈O"
					}
				],
				"release": "2022.10.06",
				"producer": "#SOD크리에이트",
				"publisher": "SOD star",
				"series": "AV DEBUT(STAR)",
				"director": "오오사키히로하루",
				"runtime": "140 min",
				"cast": [
					{
						"id": "8728",
						"name": "카미키 레이 (시오리)"
					}
				],
				"id": "818952"
			}
		]
	},
	{
		"name": {
			"kr": "시라카미 에미카",
			"en": "Emika Shirakami",
			"cn": "白上咲花",
			"other": []
		},
		"birth": "2003.12.27",
		"height": "168",
		"size": {
			"bust": "B83",
			"waist": "W57",
			"hips": "H89"
		},
		"bra": "C",
		"debut": "2024.04",
		"title": "청순하고 귀여운 마스크에 반전 몸매를 가진 순백 슬렌더 미소녀",
		"desc": "백옥 같이 하얗고 깨끗한 피부와 풋풋한 얼굴에 섹시한 골반 하체라인이 매력 포인트인 배우. \n동안이라 언뜻 체구가 작을 것 같지만 168cm의 꽤 큰 키를 가져 부활동으로 배구를 했던 경력도 있다고 한다.\n데뷔 전 FC2에서 낸 아마추어 작품들로 이미 꽤 유명했으며, 이후 밤비 프로모션 소속 S1 전속으로 데뷔했다. \nAV선배 미카미 유아가 우상이라고 밝힌 바 있지만, 정작 팬들 사이에 거론되는 같은 계열의 배우는 니시미야 코노미. \n설정인지 본인이 아저씨 덕후라며 실제로 중장년층 남성을 상대로 작품을 찍는 경우가 많다. \n본인 인스타에서 밝힌 MBTI는 INFP-A.",
		"id": "10536",
		"movie": [
			{
				"name": "SNOS-200",
				"title": "나이가 어린데도 큰 절친의 여동생이 나를 내려다보고 일부러 팬티를 보여주고! 그런 걸 보여주면… 손이 멈추질 않아! 시라카미 사쿠카",
				"story": "특전·세트 상품 정보 FANZA 7주년 캠페인 덕분에 FANZA가 7주년을 맞이했습니다! 7주년 캠페인으로 인기 제조사의 최신 예약 상품을 포함한 대상 상품을 최대 40% 할인!! ※ 캠페인 종료 후 배송까지 시간이 지연될 경우, 주문을 나누어 진행할 수 있습니다. 미리 양해 부탁드립니다. 특전이 포함된 상품·세트 상품에 대하여 사키카는 절친의 여동생으로, 어릴 때부터 알고 있었다. 하지만 오늘 오랜만에 만난 사키카는 내가 알고 있던 사키카가 아니었다. 잠시 못 본 사이에 꽤 많이 자란 것 같다. 키도 나보다 커졌고, 무릎 위 짧은 스커트도 입게 됐어. 조금 움직이기만 해도 바로 팬티가 보일 것 같아…. 우와, 지금 조금 보이네…. 줄무늬가 있는 하늘색 바지다. 또 보였어! 작은 리본이 달려 있어서 귀여워…. 마● 이 고기가 푹신해져서 참을 수가 없네…. 근데, 혹시 사키카가 아까부터 일부러 팬티를 보여주고 있는 건가!? 내가 살짝 들여다본 것도, 코를 휘날리며 흥분하고 있던 것도 전부 들켰어!? ‘연하 여자아이의 팬티를 보고 흥분하고 있구나~’ 라며 씩씩거리며 도발당했는데, 안타깝게도 전혀 자극이 안 돼! 사카나랑 팬티 섹스를 더 하고 싶어!",
				"category": [
					{
						"menu": "3",
						"cate": "1",
						"name": "미소녀"
					},
					{
						"menu": "3",
						"cate": "8",
						"name": "큰 키"
					},
					{
						"menu": "3",
						"cate": "5",
						"name": "슬림"
					},
					{
						"menu": "5",
						"cate": "7",
						"name": "팬티"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					}
				],
				"release": "2026.04.28",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "육존",
				"runtime": "160 min",
				"cast": [
					{
						"id": "10536",
						"name": "시라카미 에미카"
					}
				],
				"id": "877728"
			},
			{
				"name": "SNOS-161",
				"title": "빈곤 문제에 힘쓰는 자원봉사 여대생이 지원 현장에서 성 피해를 겪게 된다! 시라카미 사쿠카",
				"story": "사회 봉사 활동에 관심을 가지고 야외 생활자들의 급식 자원봉사에 참여하는 용감한 미소녀. 다른 참가자들이 취업 활동에 유리해지기 위해 참여하는 위선자가 많은 가운데, 진심으로 약자 구제를 꿈꾼다. 하지만 이상과 현실의 차이는 크고, 야외 생활자들의 반감을 사게 된다. 야외 생활자 입장에서는 모두가 위선자로 보이게 된다. ‘그런 봉사 활동을 하고 싶다면 내 자지라도 빨아라’고 억지로 사키카에게 물리게 하고, 팬티도 억지로 벗겨서 혀로 만지며 더럽게 핥는 더러운 어른들. 당연히 저항하지만, 거절하면 위선자로 취급될 것이라 생각해 제대로 거절하지 못한다… 그런 따뜻한 성격이 동료 야외 생활자들에게도 알려져 원●이 되어버렸다….",
				"category": [
					{
						"menu": "2",
						"cate": "1",
						"name": "여O생"
					},
					{
						"menu": "3",
						"cate": "8",
						"name": "큰 키"
					},
					{
						"menu": "3",
						"cate": "5",
						"name": "슬림"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "5",
						"name": "안면 사정"
					}
				],
				"release": "2026.03.24",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "TAKE-D",
				"runtime": "120 min",
				"cast": [
					{
						"id": "10536",
						"name": "시라카미 에미카"
					}
				],
				"id": "876971"
			},
			{
				"name": "SNOS-079",
				"title": "인기 ** 커플 인플루언서가 SNS에서 화제가 되고 싶어 헤맨 곳은 농후한 절륜 아재가 사는 음욕 범벅인 변태마을이었다. 시라카미사키카",
				"story": "현실 사랑으로 일약 유명해진 ** 커플 인플루언서 개화가 장수 마을의 도시 전설을 찾아낸다. 뭔가 그 마을에 간 채로 돌아오지 않게 된 유명 인플루언서가 있다는 것을 알고, 더 인기가 있고 싶은, 승인 욕구가 높아져, 남자친구와 둘이서 마을을 찾는 것에…. 시골 산길에서 좀처럼 찾을 수 없어 현지 행인에게 물어보니 그 마을에 가까이 가지 말라고 화를 낸 모양으로 주의를 받는다! 겁 많은 남자친구를 곁눈질하며 더욱 호기심이 강해진 쇼카는 외딴 마을에서 길을 잃다 낭떠러지에서 떨어져 추락하고 만 두 사람. 의식을 되찾자 아재들에게 둘러싸여, 고택 안에… 염원하던 장수의 마을에 도달한 것이었다. 장수의 비결을 들어보니 아재들이 비법의 액을 보여줬다. 단지 사실은 강력한 최음약이라는 것은 알 길이 없고 호기심 강한 개화는 밤마다 몰래 비전의 액을 마시고 아재들의 덫에 걸려 버린다. 이곳은 장수촌이 아니라 젊은 온나의 진액을 탐닉한 절륜 아재들의 농밀 자맹의 제물이 되는 광기의 취락이었다. 그저 팔로워나 화제성을 만들어 더 유명해지고 싶었을 뿐이었는데. 마을의 음습으로 남자친구 앞에서 키메세쿠 ●로 떨어진 불운한 미소녀 제복 음플앤서.",
				"category": [
					{
						"menu": "3",
						"cate": "1",
						"name": "미소녀"
					},
					{
						"menu": "5",
						"cate": "5",
						"name": "난O"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					},
					{
						"menu": "5",
						"cate": "3",
						"name": "절정/오르가즘"
					}
				],
				"release": "2026.02.24",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "마에다후미히데",
				"runtime": "120 min",
				"cast": [
					{
						"id": "10536",
						"name": "시라카미 에미카"
					}
				],
				"id": "876051"
			},
			{
				"name": "SONE-948",
				"title": "모두에게 필요하고 싶어 외톨이 여미대생 스스로 지원한 수줍은 누드모델 시라카미사키카",
				"story": "혜택, 세트 상품 정보 가을의 쫄깃쫄깃한 강화 월간!! 9월 16일 아침 10시부터 10월 10일 아침 10시까지 기간 중 대상 상품이 35% 할인! 게다가, 기간 중에 대상 상품을 구입하신 10800명에게, 캠페인걸 엽서(전6종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 사람들과 이야기하는 것이 서툴렀다. 어릴 때부터 줄곧 혼자, 그림을 그리는 것만이 세상이었다. 미대에 들어가도 고리에 들어가지 않고, 존재는 희미하고, 교실의 구석에서 조용히 연필을 달리는 나날. 하지만 어느날, 모두에게 권유받은 작은 데생회로, '咲花'의 세계는 조금만 흔들렸다. 벌거벗은 모델이 올 수 없게 된 그 자리에서 그녀는 스스로 '내가 하겠다'고 말했다. 그냥 그림을 그리기 위해서. 누군가에게 도움이 되고 싶어서. 그런데 시선은 생각보다 훨씬 뜨거웠다. 보여지고, 칭찬받고, 필요할 때마다 마음속에서 무언가가 떨렸다. 부끄러움과 쾌락 사이에서 흔들리면서 사키하나는 깨닫는다. '나 여기 있어도 돼' 그것은 처음 느껴본 '승인'의 온도였다. --훗날 개화는 다시 한 번 스스로 옷을 벗었다. 「더, 제대로 봐 주었으면 한다」그 교실에서 시선에 휩싸인 그 감각이, 아직도 몸속에서 웅크리고 있었다. 아이자와 앞에서 조용히 버스 로브를 떨어뜨린다. 벌거벗는 것은 부끄럽지 않다. 그러나 단 한 사람의 눈에 보이면, 고동이 빨라진다. 숨이 막힐 것 같아. 그의 눈 속에서 흔들리고 있는 '나'를 느꼈다. 만지고, 빗대어, 사키하나는 떨면서 새로운 감각을 만나 간다. 볼 수 있는 쾌락, 만질 수 있는 자극. 그리고 그 끝에 있는, 몸의 안쪽을 채우는 감촉--처음인데, 거부할 수 없었다. 오히려 그 열에 젖어 있었다. '더…봐…' 그의 눈이 꽃망울만 바라보고 있는, 그 일이 기뻐서 견딜 수 없었다. 정신을 차려보니 사키하나는 자신의 손으로 상대를 구하고, 입으로 주고, 다리를 벌리고, 몇 번이고 그를 맞아들이고 있었다. 섹스는 상상했던 것보다 훨씬 착하고 훨씬 추잡했다. 그리고 그 어느 쪽도 개화의 마음과 몸을 조금씩 녹여 나갔다. '필요한 것'은 쾌락과 등을 맞대는 것이었다. '볼 수 있는 나'는 이제 '그림 속의 나'가 아니라 '욕망 속의 나'였다. 부끄러워서, 그래도 기뻐서. 볼 수 있으면서 느낄 때마다, 개화의 윤곽은 선명해져 갔다. 이것은 분명 그녀가 자신을 찾아가기 위한 첫 번째 이야기.",
				"category": [
					{
						"menu": "2",
						"cate": "1",
						"name": "여O생"
					},
					{
						"menu": "3",
						"cate": "1",
						"name": "미소녀"
					},
					{
						"menu": "3",
						"cate": "5",
						"name": "슬림"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					},
					{
						"menu": "6",
						"cate": "3",
						"name": "3P/4P"
					}
				],
				"release": "2025.10.28",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "아사기리키요시",
				"runtime": "120 min",
				"cast": [
					{
						"id": "10536",
						"name": "시라카미 에미카"
					}
				],
				"id": "872241"
			},
			{
				"name": "SONE-860",
				"title": "온천여행에서 친구들과 자화상 찍었더니 설마 하는 강, 간, 마, 내습! 그대로 셀카가 생생한 하메카레●푸에! 시라카미사키카",
				"story": "혜택, 세트 상품 정보 오토나의 썸머 캠페인 2025 8월 5일 아침 10시부터 9월 12일 아침 10시까지 기간 중 S1과 무디스, 마돈나 등 인기 메이커의 대상 상품이 40% 할인!! 또한 기간 중 대상 상품을 구입한 80000명에게는 캠페인걸 엽서(전6종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 【현장에 남겨진 VLOG카메라에 수록되어 있던 초충격 영상】최초로 찍혀 있던 것은, 여대생의 웃는 얼굴이었다. 목욕 후의 뺨, 들뜬 목소리, 여자 여행의 공기. 브이로그용으로 돌리던 카메라는 여행의 추억을 남길 터였다. 하지만, 폐허에 발을 들이는 순간부터 영상은 바뀌어 간다. 흐트러진 숨소리, 흔들리는 화면, 떨리는 목소리. 그리고 울면서도 쾌감에 허덕이는 그녀의 모습. 도망쳐도 도망쳐도 쾌락은 멈추지 않았다. 이거 연출이야? 기록인가? 아무도 말리지 않은 카메라가 마지막까지 모든 것을 비추고 있었다.",
				"category": [
					{
						"menu": "2",
						"cate": "1",
						"name": "여O생"
					},
					{
						"menu": "3",
						"cate": "1",
						"name": "미소녀"
					},
					{
						"menu": "3",
						"cate": "5",
						"name": "슬림"
					},
					{
						"menu": "5",
						"cate": "5",
						"name": "다큐멘터리"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					}
				],
				"release": "2025.09.23",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "아라시야마미치루",
				"runtime": "120 min",
				"cast": [
					{
						"id": "10536",
						"name": "시라카미 에미카"
					}
				],
				"id": "871058"
			},
			{
				"name": "SONE-822",
				"title": "웁고 수줍고 미성숙한 그녀의 여동생에게 욕정을 품고, 몰래 계속 장난친 최악의 나. 시라카미사키카",
				"story": "처음으로 그녀의 집에 묵으러 갔다. 무방비 상태로 선잠을 자는 여동생 사키하나의 치마에서 들여다보는 가녀린 허벅지에 시선이 쏠린다. 투명한 피부, 가늘고 부드러운 발목. 그 미성숙한 몸에 살짝 손끝이 닿는 순간, 움찔하며 몸을 움츠리는 꽃송이. 「다, 안 돼…」라고 겁에 질린 목소리, 촉촉해지는 눈동자, 가는 팔로 필사적으로 되밀어내려는 몸짓이 점점 이성을 무너뜨려 간다. 그 미덥지 못한 힘이 역으로 나의 욕망을 부추겼고, 정신 차리면 그 어깨를 짓누르고 있었다. 이윽고 희미하게 떨며 내 팔에 매달리듯 손가락을 얽고, 얇게 벌린 입술에서는 달콤한 입김이 새어나오기 시작한다. 서투른 반응이 참을 수 없이 사랑스럽고, 정신 차리면 그 가녀린 몸을 몇 번이고 탐하고 있어……………………. 되돌릴 수 없다.",
				"category": [
					{
						"menu": "3",
						"cate": "1",
						"name": "미소녀"
					},
					{
						"menu": "3",
						"cate": "5",
						"name": "슬림"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "누나/여동생"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					}
				],
				"release": "2025.08.26",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "삿뽀로타로우",
				"runtime": "120 min",
				"cast": [
					{
						"id": "10536",
						"name": "시라카미 에미카"
					}
				],
				"id": "869747"
			},
			{
				"name": "SONE-732",
				"title": "얼마 전까지 프로 레슬링 놀이를 하던 아이의 여동생이 요즘 마구 펀치를 날린다. 오빠 어떡해...? GO 할래!? 시라카미사키카",
				"story": "특전 · 세트 상품 정보 GW대감사제 20254월 22일 아침 10시부터 5월 16일 아침 10시까지 기간 중, S1이나 무디스, 마돈나 인기 메이커의 대상 상품이 35% 할인! 또한 대상 Blu-ray 디스크 온디맨드 상품이 세금 포함 1540엔!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 얼마 전까지 오빠와 프로 레슬링 놀이를 해서 지고 있던 여동생인 나. 나는 형을 이긴적이 없어. 억울해. 너무 억울해. 시·카·시! 최근에 나는 남사친이 여자 팬티를 보고 흥분을 하는 것을 목격했다. 이거는 혹시... 형도 흥분해서 이상해지지 않을까? 어느 날, 형에게 펀치 해보니… 초살로 이길 수 있었다. 사키하나 너무 오빠 얕보는 거 아니야. 팬티를 숨겨라…」ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ숨길 리가 없잖아ㅋㅋㅋㅋㅋ팬티를 보여줄 때마다 덤벼들어 장난치는 형. 오빠, 멋쟁이 ㅎㅎ 근데! 금단의 남매 섹스, 아리카모! ※ 개화의, 팬티의 살갗을 파고드는 것과, 팬티에서 튀어나온 흰 피부, 너무 야한 주의입니다※",
				"category": [
					{
						"menu": "3",
						"cate": "1",
						"name": "미소녀"
					},
					{
						"menu": "2",
						"cate": "1",
						"name": "색녀/치녀"
					},
					{
						"menu": "5",
						"cate": "7",
						"name": "팬티"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "누나/여동생"
					},
					{
						"menu": "6",
						"cate": "1",
						"name": "1인칭 시점"
					}
				],
				"release": "2025.05.27",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "이나바루",
				"runtime": "140 min",
				"cast": [
					{
						"id": "10536",
						"name": "시라카미 에미카"
					}
				],
				"id": "867629"
			},
			{
				"name": "SONE-652",
				"title": "아빠 활동으로 적당히 쫄깃쫄깃하다가, 어느 날 아재에게 이상한 약(이른바 최음약)이 담겨... 그리고는 기분●뽀뽀가 갖고 싶어 견딜 수 없게 복슬복슬 젖습니다. 시라카미사키카",
				"story": "어느 날, 나는 여**과 만나기로. 이른바 아빠활이다. 그 여자는 너무 '소금 대응'으로… 돈을 지불하고 있는데 감정이 없는 손 코키와 페라치오. 뭐야, 이 녀석은. 화가 난 나는 억지로 최음약을 ● 시켜 호텔에서 현실사회를 가르쳐 주었다. 최음약은 대단한데. 이런 무뚝뚝한 여자도, 이 최음약이 있으면, 경련해 신나게 된다. 몸을 젖히고 '으으... 헉헉헉헉 헐떡이고 있어. 오늘의 아빠 활동은 만족이다.",
				"category": [
					{
						"menu": "4",
						"cate": "1",
						"name": "유니폼/제복"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "음란 하드코어"
					},
					{
						"menu": "5",
						"cate": "3",
						"name": "절정/오르가즘"
					}
				],
				"release": "2025.03.25",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "라무쵸뿌",
				"runtime": "150 min",
				"cast": [
					{
						"id": "10536",
						"name": "시라카미 에미카"
					}
				],
				"id": "865375"
			},
			{
				"name": "SONE-604",
				"title": "친척 아저씨 집에 맡겨진 10대의 저는 기분 나쁘다고 생각하면서 몸을 핥아 당하고 있었습니다. 시라카미사키카",
				"story": "특전, 세트 상품 정보 AV 사랑 캠페인 20251월 24일 15시부터 2월 14일 10시까지 기간 중, 대상 상품이 35% 할인! 또한 대상 Blu-ray 디스크 온디맨드 상품이 세금 포함 1540엔! 혜택이 포함된 상품, 세트 상품에 대해 【한여름의 니시도쿄시, 땀 흘리는 소녀의 육체를 핥아라●스고령아저씨】시대는 이제 레이와인가. 나도 이제 알면 60세 중반. '남편이 있는 여동생'이 불륜을 저지르고 있는 이유로, 여동생의 딸인 사키하나를 3일간 맡게 되었다. 성장한 사키하나는 더욱 귀여워지고 있고, 아저씨인 나는 기쁠 따름이다. 세상은 한여름이고, 매일이 덥다. 목욕도 없고, 사키하나 미안해. 땀이 멈추지 않네. 미안해, 사키하나(咲花). 3일간 참아야 하니까. 용돈이라도 줄 테니 용서해 주게. 그리고 용돈 줄테니깐 그 몸...핥게 해줘. 사키하나의 그 하얗고 가늘고 아름다운 검지, 새콤달콤해서... 왠지 옛날의 청춘이 생각나. 하나짱의 만화를 보는 것은 10년만인가. 멋지게 털도 나고, 아저씨는 기쁘기 짝이 없다.",
				"category": [
					{
						"menu": "4",
						"cate": "1",
						"name": "유니폼/제복"
					},
					{
						"menu": "3",
						"cate": "1",
						"name": "미소녀"
					},
					{
						"menu": "3",
						"cate": "5",
						"name": "슬림"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					}
				],
				"release": "2025.02.25",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "승천 시로",
				"runtime": "120 min",
				"cast": [
					{
						"id": "10536",
						"name": "시라카미 에미카"
					}
				],
				"id": "863523"
			},
			{
				"name": "SONE-467",
				"title": "여대생 라운지 아가씨와 성에 빠진 같은 방 호텔 NTR 아저씨의 나는 예쁜 미녀와의 가게 밖 데이트로 몇번이나 실컷 놀리고 말았다. 시라카미사키카",
				"story": "지방 출신인 나는 대학 입학으로 상경했다. 익숙하지 않은 도쿄. 아는 사람의 소개로 라운지의 아르바이트를 시작하는 것도... 접객에 익숙하지 않고... 어느날, 성실하고 상냥한 손님(아저씨)에게... 나는 사랑을 하고 말았다. 그 손님과 가게 밖 데이트를 했는데 막차도 없이 근처 호텔에 묵기로 했다. 그러나 설마 한 방만 비어 있고. '손님과 단둘이 있을 수 있다'는 생각에 나는 한 방(다인실)도 괜찮다고 전했다. 상대는 아저씨로 기혼자. 절대 안 돼. 손님들도 같은 생각을 하고 있을 것이다. 하지만 나는 참지 못하고... 손님에게 키스를 해버려서... 나는 그 후 50대 아저씨와 몇 번이고 요청했고, 아침을 맞이할 때까지 섹스를 반복했다.",
				"category": [
					{
						"menu": "3",
						"cate": "1",
						"name": "미소녀"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "음란 하드코어"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					}
				],
				"release": "2024.11.26",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "마에다후미히데",
				"runtime": "150 min",
				"cast": [
					{
						"id": "10536",
						"name": "시라카미 에미카"
					}
				],
				"id": "859690"
			},
			{
				"name": "SONE-373",
				"title": "학교에서 동경하는 그 아이는 전차에서 엄청 치●(놀라움)받고 있는 것 같다. 시라카미사키카",
				"story": "",
				"category": [
					{
						"menu": "4",
						"cate": "1",
						"name": "유니폼/제복"
					},
					{
						"menu": "3",
						"cate": "1",
						"name": "미소녀"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "음란 하드코어"
					}
				],
				"release": "2024.09.24",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "키즈루네카와그치",
				"runtime": "140 min",
				"cast": [
					{
						"id": "10536",
						"name": "시라카미 에미카"
					},
					{
						"id": "7011",
						"name": "오시마 조"
					}
				],
				"id": "856654"
			}
		]
	},
	{
		"name": {
			"kr": "코히나타 미유",
			"en": "Miyu Kohinata",
			"cn": "小日向みゆう（清原みゆう）",
			"other": [
				"코히나타 미유(小日向みゆう)",
				"키요하라 미유(清原みゆう)"
			]
		},
		"birth": "2002.07.10",
		"height": "160",
		"size": {
			"bust": "B95",
			"waist": "W58",
			"hips": "H87"
		},
		"bra": "H",
		"debut": "2023.06",
		"title": "동글동글 귀여운 얼굴에 엄청난 자연산 폭유를 소유한 베이글계의 다크호스",
		"desc": "H컵의 폭유에 작은 소두를 가져 가슴보다 얼굴이 더 작다는 평을 받는 배우. \n초6 때 이미 경쟁자가 없을 정도로 가슴이 컸으며 중고생 때도 계속 커져 걱정했다고 한다.\n어릴 때 AKB48 같은 아이돌을 꿈꾸기도 했고, 간호학교를 다니기도 했으나 \n자신의 신체적 장점을 살릴 수 있는 길이 AV라고 생각해서 이쪽으로 데뷔했다고.\n2024년 10월, 소속사를 Bstar에서 T-Powers로 옮기면서 \n활동명을 '키요하라 미유'에서 '코히나타 미유'로 개명했다.",
		"id": "9772",
		"movie": [
			{
				"name": "SONE-018",
				"title": "",
				"story": "",
				"category": [
					{
						"menu": "3",
						"cate": "1",
						"name": "미소녀"
					},
					{
						"menu": "3",
						"cate": "7",
						"name": "왕가슴(거유)"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					},
					{
						"menu": "6",
						"cate": "3",
						"name": "파이즈O"
					}
				],
				"release": "2024.01.09",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "担任教師の僕は…",
				"director": "쿄우세이",
				"runtime": "150 min",
				"cast": [
					{
						"id": "9772",
						"name": "코히나타 미유"
					}
				],
				"id": "842449"
			},
			{
				"name": "SONE-115",
				"title": "출장지에서 경멸하고 있는 중년 성희롱 상사와 뜻밖의 한방에… 아침까지 계속되는 절륜성교에 불찰도 느껴버린 Hcup신졸거유 OL 키요하라 미유",
				"story": "이 봄부터 배속된 부서에서는 착각 중년 상사의 일상적 성희롱이 횡행하고 있었다… 어느 날 그 상사에게 출장 동행을 명령받는다.그것이 비극의 시작이었다... 음~ 참을 수 없어, 이 천연 롤리보인!출장지에서 진흙●만들려 겨냥된 젊고 풍만한 H컵! 주물러지고 빨려들어가 젊은 젖가슴에 덤벼드는 중년의 강욕.기색나쁘게 최대팽창해 악취를 발하는 오치●뽀로 몇번이나 격돌되어 굴욕의 절정을 반복하는 절륜 NTR! 프리플리의 신규졸 거유를 주물러 몇번이나 토정을 받는다.빵스토로 찌든 방순망즙도 조임도 파이즐리도 모두 최고야... 오늘밤은 이 거유로 무한 사정해 줄 테니까...",
				"category": [
					{
						"menu": "2",
						"cate": "4",
						"name": "회사원(OL)"
					},
					{
						"menu": "3",
						"cate": "7",
						"name": "왕가슴(거유)"
					},
					{
						"menu": "5",
						"cate": "7",
						"name": "거유 페티쉬"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "3",
						"name": "파이즈O"
					},
					{
						"menu": "5",
						"cate": "3",
						"name": "절정/오르가즘"
					}
				],
				"release": "2024.06.11",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "女子社員と絶倫上司が出張先の相部屋ホテルで…",
				"director": "육존",
				"runtime": "120 min",
				"cast": [
					{
						"id": "9772",
						"name": "코히나타 미유"
					}
				],
				"id": "851022"
			},
			{
				"name": "SONE-293",
				"title": "",
				"story": "혜택, 세트 상품 정보 CSK 캠페인 2024 6월 25일 아침 10시부터 7월 19일 아침 10시까지 기간 중, 인기 메이커의 대상 상품이 30% 할인!!※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다.미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 아버지가 타계한 지 10년.어머니가 재혼했다.하지만 저는...그 어머니의 재혼 상대인 남자가 너무 싫어요...우연히 제 가슴만 보는 눈이...너무 끈적끈적하고 기분이 나쁘고...구역질이 날 정도로 생리적으로 받아들이지 않습니다.설마 장인어른의 목적이 교복이 힘들 정도로 많이 자란 나의 거유였다...참을 수 없는 여자??생얼룩? 이 풍만Hcup!!' 정말 싫어하는 절륜 시아버지의 충침이 흐르는 점착 스킨십. 기색이 나쁜 애무와 금단의 성교… 엄마 도와줘… 오늘도 시아버지에게 난폭하게 빨려들어가 버쩍범● 레이카당하다…",
				"category": [
					{
						"menu": "6",
						"cate": "5",
						"name": "굴욕"
					},
					{
						"menu": "3",
						"cate": "7",
						"name": "왕가슴(거유)"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					},
					{
						"menu": "5",
						"cate": "3",
						"name": "절정/오르가즘"
					}
				],
				"release": "2024.08.13",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "고에몽",
				"runtime": "150 min",
				"cast": [
					{
						"id": "9772",
						"name": "코히나타 미유"
					}
				],
				"id": "854153"
			},
			{
				"name": "SONE-480",
				"title": "젖만 빵빵한 Hcup으로 자란 반항기 새침새침 여동생이 설마 했던 롤리콘오빠의 변태●포의 포로로... 코히나타미유우",
				"story": "혜택, 세트 상품 정보 에스원 캠페인 11월 12일 아침 10시부터 12월 9일 아침 10시까지 기간 중 대상 상품이 30% 할인! 더불어 기간 중 대상 상품을 구매하신 7000명에게 캠페인걸 엽서(전8종)를 랜덤으로 1장 증정! ※9SONE-560,SONE-560은 세일에서 제외됩니다. ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 부모의 재혼으로 함께 살게 된 처제는 이 얼마나 귀엽고 신령스러운…남매관계를 이용해 독차지다! 그런 애니메이션 같은 전개에 날아오르던 나인데 '오빠? 키모…피 안 연결됐죠?' 노골적으로 미움을 사고 있다. 그런데 어느 날, 방을 들여다보니 안내원인 여동생이 있었다. 그것을 경계로 선을 넘은 우리는, 가까운 세프레 같은 관계에. 피가 안 이어졌으니까 섹스해도 문제없겠지?",
				"category": [
					{
						"menu": "3",
						"cate": "1",
						"name": "미소녀"
					},
					{
						"menu": "3",
						"cate": "7",
						"name": "왕가슴(거유)"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "근O상O"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					},
					{
						"menu": "6",
						"cate": "3",
						"name": "파이즈O"
					}
				],
				"release": "2024.12.10",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "육존",
				"runtime": "130 min",
				"cast": [
					{
						"id": "9772",
						"name": "키요하라 미유"
					},
					{
						"id": "7397",
						"name": "호리우치 하지메"
					}
				],
				"id": "860566"
			},
			{
				"name": "SONE-603",
				"title": "무서워서 싫어라고 말할 수 없는 제복 소녀가 엘로정체사의 최음약 오일마사지로 억지로 메스·이·키 코히나타 미유 (블루레이 디스크) 라이브 사진 3장 포함",
				"story": "",
				"category": [
					{
						"menu": "4",
						"cate": "1",
						"name": "유니폼/제복"
					},
					{
						"menu": "3",
						"cate": "7",
						"name": "왕가슴(거유)"
					},
					{
						"menu": "4",
						"cate": "1",
						"name": "스쿨미즈"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "마사지"
					},
					{
						"menu": "5",
						"cate": "3",
						"name": "절정/오르가즘"
					}
				],
				"release": "2025.05.14",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "고에몽",
				"runtime": "120 min",
				"cast": [
					{
						"id": "9772",
						"name": "코히나타 미유"
					}
				],
				"id": "867270"
			},
			{
				"name": "SONE-884",
				"title": "붙임성이 없는 거유 아빠 활동 여자를 최음약 치●뽀로 지도 육성!! 코히나타 미유 (블루레이 디스크) 라이브 사진 3장 포함",
				"story": "아저씨 상대로 원조를 받는 파파활녀 '미유'는 평소 야하고 싫은 어른들을 깔보고 있었다. 어느 날 매칭 앱으로 알게 된 아저씨와 만나, 좋지 않은 태도로 누키를 적당히 도와준 끝에, 욕을 해댔다. 아저씨는 복수인지 강력 최음약을 그녀에게 몰래 먹인다. 마음은 거북하다고 생각하는데, 몸은 민감하게 반응하기 시작하는 '미유'. 게다가 최음약을 치●뽀에 발라, 삽입하면…빅비크하게 느껴져서, 즉시 이끼해버리는 음란마●코니! 그 섹스가 너무나 기분좋게 격에 빠져든 '미유'는 마침내 키모 아저씨에게 조르고 마는 에로 아가씨가 되어버렸다!",
				"category": [
					{
						"menu": "4",
						"cate": "1",
						"name": "유니폼/제복"
					},
					{
						"menu": "3",
						"cate": "7",
						"name": "왕가슴(거유)"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "3",
						"name": "파이즈O"
					},
					{
						"menu": "6",
						"cate": "5",
						"name": "안면 사정"
					}
				],
				"release": "2025.09.10",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "TAKE-D",
				"runtime": "130 min",
				"cast": [
					{
						"id": "9772",
						"name": "코히나타 미유"
					}
				],
				"id": "870643"
			},
			{
				"name": "SONE-993",
				"title": "건방져도 야하고 게다가 거유 동정을 놀려오는 연하 소꿉친구의 복기도발에 감쪽같이 사*되어버린 나 코히나타미유우",
				"story": "'미유'는 나이는 어리지만 어렸을 때부터의 소꿉친구. 아주 건방진 것은 변함없이, 하지만 조금 보지 않는 사이에, 몸은 온나가 되어 있었다. 제가 동정을 알게 되자 골짜기와 팬티를 보여주며 도발 유혹. 젖가슴 보론과 함께 '동정' 이런 거 좋아하지? (웃음) 굴욕이지만 야하다. 나도 모르게 발기한 나의 뒤● 보고, 얼룩진 것인지 나의 사타구니를 쫄깃하게 만들기 시작해서...",
				"category": [
					{
						"menu": "2",
						"cate": "1",
						"name": "색녀/치녀"
					},
					{
						"menu": "3",
						"cate": "7",
						"name": "왕가슴(거유)"
					},
					{
						"menu": "2",
						"cate": "9",
						"name": "동정"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					}
				],
				"release": "2025.11.11",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "사바스호리나카",
				"runtime": "120 min",
				"cast": [
					{
						"id": "9772",
						"name": "코히나타 미유"
					}
				],
				"id": "872850"
			},
			{
				"name": "SNOS-040",
				"title": "타니야 모리모리 소개팅 여자가 수면제를 담아 빵빵한 젖바디를 밤새범●계속된 수면제●프 코히나타미유우",
				"story": "혜택, 세트 상품 정보 에스원 캠페인 2025 11월 7일 아침 10시부터 12월 12일 아침 10시까지 기간 중, 대상 상품이 30% 할인 & Blu-ray 디스크 온디맨드 상품이 세금 포함 1540엔!! 또한 기간 중에 대상 상품을 구입한 10000명에게는, 에스원 전속 여배우 포스트 카드(전 25종)를 랜덤으로 1매 증정!! ※포스트 카드는 예정 수를 배포하는 대로 종료됩니다. ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 특전 포함 상품·세트 상품에 대해 【수면레●프 상습범에게 표적이 된 가슴 따끈따끈한 여대생】소개팅이라 칭하며 젊은 여자를 불러내 술에 수면제를 담아, 잠든 사이에 벗겨내 ●. 강력한 약. 아무리 심하게 하메해도 일어나는 일은 없다. 신경도 안써도 되고, 그냥 자기 놀리고 싶은 것처럼 놀려. 수면 간 최고. 물론 바 점장도 글. 아무런 증거도 남지 않는다. 일어났을 무렵에는 이미 아침이었고, 왠지 아소코가 얼얼할 정도. 그렇게 해서 오늘의 사냥감은 최상옥. 귀여운 얼굴에, 무엇보다 멋진 가슴! 그런 골짜기를 통째로 소개팅 오다니 꽤 마음이 들어 ㅋ육감이 담긴 묵직한 타입의 젖. 주무르는 맛이 굉장할 것 같아, 기대된다 그런데 슬슬 늦잠 잘 시간이구나 잘자 그럼 시작할까 히히",
				"category": [
					{
						"menu": "2",
						"cate": "1",
						"name": "여O생"
					},
					{
						"menu": "3",
						"cate": "7",
						"name": "왕가슴(거유)"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "장난"
					},
					{
						"menu": "6",
						"cate": "3",
						"name": "3P/4P"
					}
				],
				"release": "2025.12.09",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "라무쵸뿌",
				"runtime": "120 min",
				"cast": [
					{
						"id": "9772",
						"name": "코히나타 미유"
					}
				],
				"id": "873824"
			},
			{
				"name": "SNOS-193",
				"title": "중소기업에 입사한 프리프리 대형 가슴 OL이 완전히 녹초가 될 때까지 전 직원에게 수주를 이어주는 레●프 코히나타 미유",
				"story": "특전·세트 상품 정보 FANZA 7주년 캠페인 덕분에 FANZA가 7주년을 맞이했습니다! 7주년 캠페인으로 인기 제조사의 최신 예약 상품을 포함한 대상 상품을 최대 40% 할인!! ※ 캠페인 종료 후 배송까지 시간이 지연될 경우, 주문을 나누어 진행할 수 있습니다. 미리 양해 부탁드립니다. 특전이 포함된 상품·세트 상품에 대하여 【가해자 A의 증언 범행 시각 23시 현장 회사 안] 아니, 코히나타가 저렇게 가슴을 늘어뜨리고 배회하는 건 별로죠. 공격당하고 싶지 않다면, 저렇게 꽉 끼는 니트를 입지 말라는 얘기죠. 큰 가슴이 ‘아프다— 찢어 주세요’라고 말하는 거잖아요 ㅋㅋ 그래서 두 사람만 남았을 때, 가슴을 힘껏 풀어줬어요 ㅋㅋ 그게 전부예요. 내가 잘못했나요? 【가해자 B·C의 증언 범행 시각 26시 현장 가해자 집] 사무실 안에 가슴을 내민 코히나타 씨가 있었어요. 공격당했을 때도 울고 있었죠. 하지만 그건 가슴을 드러내는 이야기가 아니지 않나요? 웃음, 또 공격해 주길 바라는 건가 싶잖아요. 보통이야. 그렇지? 맞아, 그래서 우리, 데려다 줬어. 그 뒤로는 완전 난리 났지. 어, 죄책감이 없었다고? 어, 애초에 죄인가요? 웃으며 저런 복장을 하고 ‘도와줘’라고 말한 코히나타 씨가 가해자잖아, 웃음【가해자 D의 증언 범행 시각 28시 현장 가해자 집] 이렇게 될 일은, 코히나타 군을 채용한 순간부터 이미 정해져 있었어요. 예전부터 의지받아 왔고, 의지받을 수 있게 부드럽게 대해 줬잖아. 가장 먼저 도와달라고 했죠. 하지만 코히나타 군, 그건 별로 좋지 않은 것 같아. 그렇게 음란한 옷차림 그대로 우리 집에 오는 건 말이야. 공격당한 채로 오는 건 이해하지만, 옷 갈아입자. 가슴을 다 드러내고 말이야. 이번엔 부드럽게 안아주고 싶은 걸까? 그렇게 생각하지 않나요. 오히려 공격하지 않으면 신사가 아니잖아요 ㅋㅋ 뭔가 예민해진 건가, 가슴을 흔들며 결국 기뻐했어요 ㅋㅋ 나, 나쁘지 않지, 네, 그러니까 이제 그만해도 되겠죠?",
				"category": [
					{
						"menu": "2",
						"cate": "4",
						"name": "회사원(OL)"
					},
					{
						"menu": "3",
						"cate": "7",
						"name": "왕가슴(거유)"
					},
					{
						"menu": "5",
						"cate": "7",
						"name": "거유 페티쉬"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "음란 하드코어"
					},
					{
						"menu": "6",
						"cate": "3",
						"name": "3P/4P"
					}
				],
				"release": "2026.04.14",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "U길",
				"runtime": "130 min",
				"cast": [
					{
						"id": "9772",
						"name": "코히나타 미유"
					}
				],
				"id": "877377"
			},
			{
				"name": "SNOS-372",
				"title": "모성 넘치는 다정한 언니가 가슴을 촉촉히, 성기를 뽑아주며 달콤하게 애정어린 수유 플레이 코히나타 미유우",
				"story": "특전·세트 상품 정보 오토나의 썸머 캠페인 2026S1과 무디즈, 마돈나 등 인기 제조사의 최신 예약 상품을 포함한 대상 상품이 40% 할인!! ※ 캠페인 종료 후 배송까지 시간이 지연될 경우, 주문을 분할 처리할 수 있습니다. 미리 양해 부탁드립니다. 특전이 포함된 상품·세트 상품에 대하여 【미유 언니의 모성 가득한 수유 플레이】부모님의 재혼으로 생긴 의붓언니 ‘미유’. 최근에 태어난 아기를 마치 어머니처럼 돌본다. 모유는 나오지 않지만 가슴을 이용해 달래기도 한다. 눈앞에서 그런 광경을 보여받고… 사춘기였던 나는 참을성의 한계에 다다랐어요! 흥분을 멈추지 못한 내 시선을 눈치챈 다정한 미유 언니. ‘어쩔 수 없네, 조금만이라도 괜찮아’ 그날부터 H컵의 부드럽고 촉촉한 가슴에 푹 빠져서 빨아먹는 나날들. 가슴 햄햄, 젖꼭지 촉촉—머리 쓰다듬고, 쓰다듬고, 촉촉, 또 떨어져●치● 커졌어? 미유 언니가 누키누키 해줄게",
				"category": [
					{
						"menu": "2",
						"cate": "2",
						"name": "누나"
					},
					{
						"menu": "3",
						"cate": "7",
						"name": "왕가슴(거유)"
					},
					{
						"menu": "5",
						"cate": "7",
						"name": "거유 페티쉬"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "3",
						"name": "파이즈O"
					},
					{
						"menu": "6",
						"cate": "1",
						"name": "음어"
					}
				],
				"release": "2026.09.08",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "TAKE-D",
				"runtime": "110 min",
				"cast": [
					{
						"id": "9772",
						"name": "코히나타 미유"
					}
				],
				"id": "881687"
			},
			{
				"name": "SONE-832",
				"title": "분명히 나와 H한 것 같은 그녀의 거유여동생이 막차를 놓쳐서 묵으러 왔다. 코히나타 미유 (블루레이 디스크) 라이브 사진 3장 포함",
				"story": "심야에 울린 갑작스러운 전화. '막차 놓쳐서, 지금부터 가도 될까?' 그녀의 여동생 '미유'의 부탁에 역시 맛이 없다고 생각하면서도 억지로 묵게 된다. 집에 와서, 목욕을 빌리고, 소파에서 휴식을 취하는 그녀. 실내복에서 긴장을 풀고 있는 풍만한 골짜기에 무심코 눈이 가면 '제 젖가슴 못 봤어요?' 혹시 흥분했어? 일부러 보여준 거야? 유혹하는 것은 아닌 것 같지만 분명히 야한 분위기. 게다가 부드러워 보이는 입술을 장난스럽게 다가와 키스를 부르는 마네킹에 나의 이성은 붕괴했다!! '언니한테는 말하지 않으니까?' 멍들고 작은 악마로 분위기 좋은 그녀의 여동생을 오늘은 엉망으로 만들거야!!",
				"category": [
					{
						"menu": "3",
						"cate": "7",
						"name": "왕가슴(거유)"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "누나/여동생"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					},
					{
						"menu": "6",
						"cate": "2",
						"name": "페라"
					},
					{
						"menu": "5",
						"cate": "3",
						"name": "절정/오르가즘"
					}
				],
				"release": "2025.08.13",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "U길",
				"runtime": "110 min",
				"cast": [
					{
						"id": "9772",
						"name": "코히나타 미유"
					}
				],
				"id": "869330"
			}
		]
	},
	{
		"name": {
			"kr": "혼조 스즈",
			"en": "Suzu Honjo",
			"cn": "本庄鈴",
			"other": []
		},
		"birth": "1997.01.12",
		"height": "163",
		"size": {
			"bust": "B85",
			"waist": "W59",
			"hips": "H88"
		},
		"bra": "C",
		"debut": "2018.04",
		"title": "예약 1만편 데뷔의 신화! (SOD STAR 전속배우)",
		"desc": "군살 없고 비율 좋은 청초 미녀. 야마나시의 시골마을에서 태어나 간호대학 진학. 아스카 키라라를 동경해 유명해지고 싶다는 생각에 AV 사무소에 들어갔다. 막상 생각이 많아져 최종결정을 내리지 못하고 있던 타임에, SOD 제작자의 제안으로 예약 1만편을 달성하는 조건으로 데뷔하기로 했다(보통 잘 나가는 데뷔작의 판매량은 5천편). 실제 목표치를 달성하면서 2018년 SOD 전속으로 AV 데뷔 결정! 2019년 SOD 어워드 최우수신인상 및 FANZA 어워드 판매부문 작품상 수상. 오구라 유나와 함께 SOD 유튜브에 출연중이며, 시미켄 유튜브에도 출연한 적 있다. 홍콩의 한 팬이 혼조 스즈의 작품으로 6번 연속 딸을 치다가 혈정액증으로 응급실에 실려간 적 있다. 연속 자위로 사람 하나 골로 가게 한 리얼 서큐버스!",
		"id": "4004",
		"movie": [
			{
				"name": "START-464",
				"title": "키모데부밖에 사랑하지 못하는 고학력 아가씨에게 반한 중년의 나 어질러진 지저분한 방에서 무구한 여자의 성감 개발에 몰두했다 혼조 방울 팬티와 사진 세트",
				"story": "혜택, 세트 상품 정보 【특전내용】·팬티 1장·혼조 스즈씨의 사진 1장 혜택이 포함된 상품, 세트 상품에 대해 부모에게 짜여진 혼담에서 곧 결혼을 앞두고 있는 양가의 고학력 아가씨 방울. 어느 날 약혼자와의 식사 후에 지불에 엉키는 방울을 지나가던 중년 남성이 돕는다. 그 다카시에게 끌린 방울은 사실 중년 기모데브밖에 사랑하지 못했던 것이다. 다카시의 오방에 먹칠을 하고 섹스 삼매경의 동거생활이 시작됐다. ※ 해당 상품은 2025/12/01 이후 예약 주문 취소가 불가능합니다.",
				"category": [
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					},
					{
						"menu": "6",
						"cate": "6",
						"name": "질내사O"
					},
					{
						"menu": "6",
						"cate": "2",
						"name": "페라"
					},
					{
						"menu": "6",
						"cate": "1",
						"name": "바이브"
					}
				],
				"release": "2025.12.18",
				"producer": "#SOD크리에이트",
				"publisher": "SOD star",
				"series": "",
				"director": "K*WEST",
				"runtime": "140 min",
				"cast": [
					{
						"id": "4004",
						"name": "혼조 스즈"
					}
				],
				"id": "874060"
			},
			{
				"name": "START-449",
				"title": "사흘 후에 웨딩드레스를 입는 사촌 언니 혼전 마지막 귀성중 빌려준 채로 있던 나의 탱크톱을 입고 있는 모습에 15년이 더 되어 있던 욕망이 폭발한 2일간 혼조 방울 팬티와 사진 세트",
				"story": "혜택, 세트 상품 정보 【특전내용】·팬티 1장·혼조 스즈씨의 사진 1장 혜택이 포함된 상품, 세트 상품에 대해 스즈(鈴姉) 언니가 오랜만에 고향에 돌아왔다. 사흘 뒤 결혼식을 앞두고 혼전 마지막 귀성길이었다. 남몰래 생각하고 있던 나는, 옛날에 빌려준 채로 있던 나의 탱크톱을 입고, 마사지를 해 주는 스즈누이를 참을 수 없게 되어 버렸다. 응어리를 남기지말자...내마음을 받아준 스즈누나와 땀범벅으로 서로를 탐했다. ※ 해당 상품은 2025/10/31 이후 예약 주문 취소가 불가합니다.",
				"category": [
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					},
					{
						"menu": "6",
						"cate": "6",
						"name": "질내사O"
					},
					{
						"menu": "6",
						"cate": "2",
						"name": "페라"
					},
					{
						"menu": "6",
						"cate": "3",
						"name": "땀투성이"
					}
				],
				"release": "2025.11.20",
				"producer": "#SOD크리에이트",
				"publisher": "SOD star",
				"series": "",
				"director": "이누가미료",
				"runtime": "130 min",
				"cast": [
					{
						"id": "4004",
						"name": "혼조 스즈"
					}
				],
				"id": "873158"
			},
			{
				"name": "START-402",
				"title": "서투른 동료와 술자리에서 돌아올 기세로 원나잇 해 버리면 질속 피트되는 치00포의 궁합이 너무 좋아서 인생 최고의 절정감을 맛보게 되어… 전혀 좋아하지 않는데도 리필 섹*를 계속했다 혼조 방울 팬티와 사진 세트",
				"story": "혜택, 세트 상품 정보 【특전내용】·팬티 1장·혼조 스즈씨의 사진 1장 혜택이 포함된 상품, 세트 상품에 대해 동료 스즈(鈴)와 유야(悠也)는 정반대의 일 스타일이기 때문에 서로 서투른 의식을 가지고 있었다. 어느 날 밤, 거래처와의 회식으로 막차를 놓친 스즈는, 동석하고 있던 유야의 집에 어쩔 수 없이 머무르게 된다. 2명이서 마시고 있는 사이에, 일의 이야기에서 밑토크로…무키가 되어 서로 헐뜯고 있으면 「그렇게 말한다면 시도해 본다!?」라고 예상외의 전개가 되어…... ※ 해당 상품은 2025/09/04 이후 예약 주문 취소가 불가합니다.",
				"category": [
					{
						"menu": "2",
						"cate": "4",
						"name": "회사원(OL)"
					},
					{
						"menu": "3",
						"cate": "5",
						"name": "슬림"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "4",
						"name": "키스/입술"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					},
					{
						"menu": "6",
						"cate": "6",
						"name": "질내사O"
					}
				],
				"release": "2025.09.25",
				"producer": "#SOD크리에이트",
				"publisher": "SOD star",
				"series": "苦手な同僚と勢いでワンナイト",
				"director": "太宰珍歩",
				"runtime": "145 min",
				"cast": [
					{
						"id": "4004",
						"name": "혼조 스즈"
					},
					{
						"id": "9721",
						"name": "히가시"
					}
				],
				"id": "870880"
			},
			{
				"name": "START-355",
				"title": "온천 여행 중의 단독 손님이나 커플 부부의 남자를 유혹 관내에서 잠자리에 들며 섹*를 반복하는 음란미인한 젊은 여장부 혼조 스즈 팬티와 사진 세트",
				"story": "혜택, 세트 상품 정보 【특전내용】·팬티 1장·혼조 스즈씨의 사진 1장 혜택이 포함된 상품, 세트 상품에 대해 남편과 운영하는 온천여관의 경영을 살리기 위해 탕녀 서비스를 시작한 젊은 여주인 스즈. 어느 날 투숙객 부부의 남편과 관계를 갖게 되어 그 쾌감을 잊지 못하고 다음날부터 손님의 파트너를 자도록. 온천욕으로 피로를 푸는 비즈니스맨, 커플로 온 남성, 심지어 여러 손님을 동시에 상대하는 4P까지도. ※ 해당 상품은 2025/07/04 이후 예약 주문 취소가 불가합니다.",
				"category": [
					{
						"menu": "4",
						"cate": "9",
						"name": "기모노/유카타"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					},
					{
						"menu": "6",
						"cate": "6",
						"name": "질내사O"
					},
					{
						"menu": "6",
						"cate": "3",
						"name": "3P/4P"
					}
				],
				"release": "2025.07.24",
				"producer": "#SOD크리에이트",
				"publisher": "SOD star",
				"series": "",
				"director": "키무라히로유키",
				"runtime": "130 min",
				"cast": [
					{
						"id": "4004",
						"name": "혼조 스즈"
					}
				],
				"id": "868791"
			},
			{
				"name": "START-220",
				"title": "동정의 나와 키스 연습에 사귀어 준 남편있는 언니. 폭주해서 계속 내보냈다. SODstar×복숭아색 가족 혼조 방울",
				"story": "혜택, 세트 상품 정보 겨울 BIG 세일 1탄! 11월 22일부터 12월 19일 아침 10시까지 기간 중 SOD 크리에이트와 FALENO, 프레스티지, 화보 대상 상품이 40% 할인!! ※BIG세일제2탄은 12월 10일부터 진행※캠페인 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 결혼하고 집을 나간 언니가 남편과 싸우고 친정으로 돌아왔다. 나에게는 좋아하는 여자가 있어서, 어떻게든 키스하고 싶었지만 차버렸다. '언니, 키스하게 해줘' 허를 찔린 언니는 키스를 허락했고, 게다가 진보를 손으로 쓱싹싹싹 안아줬다. 누나에 대한 욕정을 주체할 수 없게 된 나는 몇 번이나 키스를 하며 첫 체험을 바쳤다.",
				"category": [
					{
						"menu": "5",
						"cate": "1",
						"name": "근O상O"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "4",
						"name": "키스/입술"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					},
					{
						"menu": "6",
						"cate": "6",
						"name": "질내사O"
					}
				],
				"release": "2025.01.23",
				"producer": "#SOD크리에이트",
				"publisher": "SOD star",
				"series": "",
				"director": "太宰珍歩",
				"runtime": "130 min",
				"cast": [
					{
						"id": "4004",
						"name": "혼조 스즈"
					}
				],
				"id": "862104"
			},
			{
				"name": "START-184",
				"title": "남편을 야구선수로 키워준 동네 아재들에게 은혜가 있다고 왜 매년 아내인 내가 도우미처럼 천박한 접대를 해야해... 혼죠 스즈",
				"story": "야구선수로 활약하는 남편을 둔 방울. 추석이 되면 남편의 한부모 어머니 때문에 친정에 귀성하는 것이 연례적이지만, 그것은 방울에게 있어서 1년 중 가장 싫은 날이었다. 동네 아재들에게 도우미처럼 취급받아 감당하기 힘든 성접대를 받아들여야 하는 것이다. '유소년 남편을 키워줬다'는 아재들에게 고개가 안 들더라고요.",
				"category": [
					{
						"menu": "2",
						"cate": "4",
						"name": "신부/젊은아내"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					},
					{
						"menu": "6",
						"cate": "6",
						"name": "질내사O"
					},
					{
						"menu": "6",
						"cate": "3",
						"name": "3P/4P"
					}
				],
				"release": "2024.11.21",
				"producer": "#SOD크리에이트",
				"publisher": "SOD star",
				"series": "",
				"director": "성 슛",
				"runtime": "125 min",
				"cast": [
					{
						"id": "4004",
						"name": "혼조 스즈"
					}
				],
				"id": "859706"
			},
			{
				"name": "START-036",
				"title": "남편의 장례식 다음날부터 칡 시아버지에게 미칠 것 같을 정도로, 억지로 잉태시키는 중출되는 미망인 혼죠 스즈",
				"story": "어느 날 정말 좋아하는 남편이 돌아가셨어요….장례식 다음날부터 내 안의 무언가가 무너져 내리는 소리와 함께 장인어른께 모진 처사를 당했습니다.처음에는 무슨 농담인가 싶으면서도 그 행위는 확대되어 남편의 영정 앞에서 억지로 섹스를 하고 안으로 꺼내기까지 하고 말았습니다.저는 남편의 영정 앞에서 맹세했어요, 너무 못난 시아버지를 용서하지 않겠다고….",
				"category": [
					{
						"menu": "2",
						"cate": "2",
						"name": "임O수정"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					},
					{
						"menu": "6",
						"cate": "6",
						"name": "질내사O"
					}
				],
				"release": "2024.06.20",
				"producer": "#SOD크리에이트",
				"publisher": "SOD star",
				"series": "",
				"director": "U길",
				"runtime": "125 min",
				"cast": [
					{
						"id": "4004",
						"name": "혼조 스즈"
					}
				],
				"id": "851764"
			},
			{
				"name": "STARS-944",
				"title": "처남의 육욕에 이성이 어긋나다, 일하는 중, 남편이 없는 틈틈이 욕구를 거스르지 않고 틈새 불륜 SEX를 해 버리는 퍼스널 헬스장 근무의 음란인 아내 혼조 스즈키",
				"story": "안된다는 것을 알면서도 욕구불만을 거스를 수 없는 몸뚱이…남편과의 섹스리스로 쌓인 성욕…취한 김에 저질러버린 처남과의 불륜이 발단이 되어 육욕폭발의 섹스미달에 빠져버리는 방울,남편과의 생활속에서 틈틈이 불륜관계,육욕에 빠진 욕구인 아내의 배덕악매 성교.혜택 및 세트 상품 정보 소프트 온 디맨드 40% 할인 세일 11월 24일 아침 10시부터 12월 22일 아침 10시까지의 기간 동안 최신 예약 상품을 포함한 SOD 그룹 대상 상품이 40% 할인!※ 캠페인 종료 후, 발송까지 시간이 걸리는 경우, 주문이 분할될 수 있습니다.미리 양해 부탁드립니다.",
				"category": [
					{
						"menu": "2",
						"cate": "1",
						"name": "강사"
					},
					{
						"menu": "2",
						"cate": "8",
						"name": "유부녀"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					}
				],
				"release": "2024.01.25",
				"producer": "#SOD크리에이트",
				"publisher": "SOD star",
				"series": "",
				"director": "딸기하라",
				"runtime": "130 min",
				"cast": [
					{
						"id": "4004",
						"name": "혼조 스즈"
					},
					{
						"id": "7037",
						"name": "유키 유즈루"
					}
				],
				"id": "843216"
			},
			{
				"name": "STARS-924",
				"title": "정말 좋아하는 미인 카페 점원을 욕설로 사과 강요하게 하고 집에 감금!임신 사*으로 저항의식을 빼앗아 데키혼을 노리는 키치가이 스토커…혼조 스즈키",
				"story": "어느 카페에서 일하는 방울은 최근, 한 손님의 클레임 대응을 위해 자택에 사과하러 간다…거기서 기다리고 있던 것은 크레이머 손님의 이기적이고 오만한 사상, 방울은 크레이머 손님에게 레●프되어 자택에 감금되어 있다…매일 계속되는 크레이머 손님으로부터의 애정이라는 이름의 자기중인 SEX…방울은 날이 갈수록 그 애정에 의해 마음이 부서져 간다…",
				"category": [
					{
						"menu": "5",
						"cate": "1",
						"name": "도O/엿보기"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					},
					{
						"menu": "6",
						"cate": "6",
						"name": "질내사O"
					},
					{
						"menu": "6",
						"cate": "1",
						"name": "감금"
					}
				],
				"release": "2023.11.23",
				"producer": "#SOD크리에이트",
				"publisher": "SOD star",
				"series": "",
				"director": "U길",
				"runtime": "115 min",
				"cast": [
					{
						"id": "4004",
						"name": "혼조 스즈"
					},
					{
						"id": "7108",
						"name": "우에다 마사히로"
					}
				],
				"id": "838962"
			},
			{
				"name": "STARS-591",
				"title": "[즉시 타락 NTR] 야리친 원숭이 상사를 사귀어 3일의 인생 첫 그녀를 속공으로 빼앗겨 순식간에 당하고 만 이야기 혼죠 스즈",
				"story": "신기획! 즉타 NTR!! '겨우 생긴 첫 여자친구인데... 왜 저런 빌어먹을 상사에게... 이런 짧은 시간에...난 아직 뽀뽀조차 안했는데... 왜... 난 안됐어...저런 장난을 치는 아저씨가 너를 행복하게 할 리가 없는데. 용서할 수 없어. 아무것도 하지 못하고 속공에 빼앗겨 엉망진창이 된 이야기.",
				"category": [
					{
						"menu": "2",
						"cate": "4",
						"name": "회사원(OL)"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					},
					{
						"menu": "6",
						"cate": "6",
						"name": "질내사O"
					}
				],
				"release": "2022.05.26",
				"producer": "#SOD크리에이트",
				"publisher": "SOD star",
				"series": "",
				"director": "마에다후미히데",
				"runtime": "135 min",
				"cast": [
					{
						"id": "4004",
						"name": "혼조 스즈"
					},
					{
						"id": "7011",
						"name": "오시마 조"
					}
				],
				"id": "811550"
			},
			{
				"name": "STARS-527",
				"title": "[최저의 과거] NTR 사과 보고 '행복한 형이 용서할 수 없어서, 실은... 2년 전부터 형의 며느리 조련하고 있었어.' 남동생으로부터 전해지는, 나의 아내를 잠들어 있던 이야기. 혼죠스즈",
				"story": "무엇이 진짜인가, 이건 꾸며낸 이야기인가? 모든 것은 끝까지 봐 주세요.[절망] 배신의 가면생활! 아내의 진짜 본모습이란... 충격의 라스트!! [... 야, 스즈... 다이스케는 진실을 말하고 있는가!?] 동생으로부터 이야기받는 잠자고 있던 이야기의 진실이란...이현실까지거짓말인가?사랑이란결혼이란,부부란.웅장한 과거 NTR 드라마 작품!",
				"category": [
					{
						"menu": "2",
						"cate": "2",
						"name": "불륜"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					}
				],
				"release": "2022.02.23",
				"producer": "#SOD크리에이트",
				"publisher": "SODstar",
				"series": "",
				"director": "",
				"runtime": "130 min",
				"cast": [
					{
						"id": "4004",
						"name": "혼조 스즈"
					},
					{
						"id": "7269",
						"name": "야노 신지"
					}
				],
				"id": "806876"
			},
			{
				"name": "STARS-468",
				"title": "키메섹 단칸방 NTR 정말 싫어하고 최저 최악의 절륜전 남친에게… 교태를 부려…××. 혼죠스즈",
				"story": "미워하고, 원망하고, 마음속으로 용서할 수 없는...그래도 이성이 깨지기 시작하고 있어...싫어!싫어!강제로 두번다시 SEX하고 싶지 않은 남자의 치0포라도 탐내버리는 몸에게...생각하고 싶지 않은 과거였는데, 불합리한 절정으로 떨어져 간다.이것은 교태약의 성? 잊고 있던 본능? 모든 것을 쾌락으로 뿌리쳐 폭주화!! 돌아가고 싶은데 돌아갈 수 없어!!!!",
				"category": [
					{
						"menu": "2",
						"cate": "4",
						"name": "회사원(OL)"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					},
					{
						"menu": "6",
						"cate": "6",
						"name": "질내사O"
					}
				],
				"release": "2021.11.25",
				"producer": "#SOD크리에이트",
				"publisher": "",
				"series": "キメセク相部屋NTR",
				"director": "",
				"runtime": "135 min",
				"cast": [
					{
						"id": "4004",
						"name": "혼조 스즈"
					},
					{
						"id": "7012",
						"name": "오다기리 준"
					}
				],
				"id": "801179"
			},
			{
				"name": "STARS-345",
				"title": "동정부하와 출장지에서 호텔 같은 방 다음날 아침까지 계속 입으로 당하는 화장품 메이커의 잠들어 버린 여상사 혼조 스즈",
				"story": "화장품 제조회사에 근무하는 혼조는 어느 날, 자신의 부하와 출장간 호텔에서 같은 방을 쓰기로…. 동정이니까 괜찮을 것이라고 방심하고 있는데 갑자기 습격당해 몇 번이나 질내에 쿵쿵 사정되고 만다. 끝나지 않는 질내사정이 시작된다. 매혹의 립스틱 흥분하는 빨간 립스틱 농후한 오랄 NTR!! 깨어나지 않는 욕망은 아침까지 계속된다...!",
				"category": [
					{
						"menu": "2",
						"cate": "4",
						"name": "회사원(OL)"
					},
					{
						"menu": "2",
						"cate": "9",
						"name": "동정"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "4",
						"name": "키스/입술"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					}
				],
				"release": "2021.03.25",
				"producer": "#SOD크리에이트",
				"publisher": "SOD star",
				"series": "",
				"director": "드래곤니시카와",
				"runtime": "120 min",
				"cast": [
					{
						"id": "4004",
						"name": "혼조 스즈"
					},
					{
						"id": "7037",
						"name": "유키 유즈루"
					}
				],
				"id": "788646"
			}
		]
	},
	{
		"name": {
			"kr": "마시로 사나",
			"en": "Mashiro Sana",
			"cn": "純白彩永",
			"other": []
		},
		"birth": "2005.02.20",
		"height": "165",
		"size": {
			"bust": "B0",
			"waist": "W0",
			"hips": "H0"
		},
		"bra": "",
		"debut": "2025.07",
		"title": "",
		"desc": "",
		"id": "11352",
		"movie": [
			{
				"name": "MIDA-610",
				"title": "너를 좋아해. ** 시절 사귀던 여자친구와 우연히 재회. 쓰레기 남자친구와 사귀었지만 나는 그녀와 여러 번 섹*를 했어",
				"story": "** 시절, 우리는 사귀고 있었다. 사귀고 있었지만, 아직 섹스는 하지 않았다. 졸업하기 전에, 그녀에게 이별을 통보받았다. 그녀의 나체를 보지 못한 채, 흐릿한 청춘의 사랑 이야기가 끝났다—그녀는 대학에 진학하고, 나는 방송국 AD가 되었다. 바쁜 일상에 그녀를 잊어가고 있었지만, 우연히 재회—. 조금 어른스러워진 그녀. 남자친구 같은 사람은 있는 것 같아…. 바에서 함께 술을 마시고 돌아오는 길에, 역까지 달리면 막차에 맞출 수 있을 것 같았지만, 그녀가 말했다. “오늘, 네 집에 자도 될까?”",
				"category": [
					{
						"menu": "3",
						"cate": "1",
						"name": "미소녀"
					},
					{
						"menu": "3",
						"cate": "7",
						"name": "왕가슴(거유)"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "4",
						"name": "키스/입술"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					},
					{
						"menu": "6",
						"cate": "2",
						"name": "페라"
					}
				],
				"release": "2026.05.05",
				"producer": "#무디즈",
				"publisher": "MOODYZ DIVA",
				"series": "君が好き。",
				"director": "아사기리키요시",
				"runtime": "120 min",
				"cast": [
					{
						"id": "11352",
						"name": "마시로 사나"
					}
				],
				"id": "878148"
			},
			{
				"name": "MIDA-571",
				"title": "아내가 귀가한 3일 동안 성장해 먹을 만한 큰 가슴을 가진 아이를 평생분량으로 모았다. 순백채영",
				"story": "어머니의 재혼 상대를 어려워하는 아야나는 ‘아버지’라고 부른 적이 없다. 어머니에게 일이 생겨서 아버지와 둘만 남은 3일이 시작된다. 어머니가 사라진 순간, “그 가슴을 계속해서 강간하고 싶었다!”는 생각이 풀려버린 아버지가 폭주해 아야나가의 침대에 달려들었다! 절정의 아버지가 일상적으로 하는 레●프! 학교도 동아리도 쉬면서 아버지의 거대한 피스톤으로 계속 찔러온 결과, 아야나가 완전 타락! “아빠… 또 갈게!” 성장한 거대한 가슴을 흔들며, 하메시오를 뿜어내며 경련 절정!",
				"category": [
					{
						"menu": "3",
						"cate": "1",
						"name": "미소녀"
					},
					{
						"menu": "3",
						"cate": "7",
						"name": "왕가슴(거유)"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "3",
						"name": "3P/4P"
					},
					{
						"menu": "5",
						"cate": "3",
						"name": "절정/오르가즘"
					}
				],
				"release": "2026.04.07",
				"producer": "#무디즈",
				"publisher": "MOODYZ DIVA",
				"series": "巨乳連れ子を一生分ヤリ貯めした。",
				"director": "드래곤니시카와",
				"runtime": "120 min",
				"cast": [
					{
						"id": "11352",
						"name": "마시로 사나"
					}
				],
				"id": "877149"
			},
			{
				"name": "MIDA-530",
				"title": "",
				"story": "",
				"category": [
					{
						"menu": "4",
						"cate": "1",
						"name": "유니폼/제복"
					},
					{
						"menu": "3",
						"cate": "1",
						"name": "미소녀"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "4",
						"name": "키스/입술"
					},
					{
						"menu": "6",
						"cate": "2",
						"name": "페라"
					},
					{
						"menu": "6",
						"cate": "3",
						"name": "파이즈O"
					}
				],
				"release": "2026.03.03",
				"producer": "#무디즈",
				"publisher": "MOODYZ DIVA",
				"series": "放課後ラブホで何度も、何度も、セックスしてしまった…",
				"director": "삿뽀로타로우",
				"runtime": "120 min",
				"cast": [
					{
						"id": "11352",
						"name": "마시로 사나"
					}
				],
				"id": "876524"
			},
			{
				"name": "MIDA-494",
				"title": "신환 컴파 NTR ※가슴 똥 주의 갓 상경한 장거리 연애 그녀가 테니서의 [환영 컴패니]에서 1학년을 먹어치우는 야리친 남자에게 밤새 괴롭힘을 당하고 있었던 이야기 순백채영 (블루레이디스크) 생생함 2장 세트",
				"story": "【청순파 미소녀·순백 아야나가의 첫! 본격 NTR작품】같은 입시학원에서 만나 교제한 아야나가는, 재수해 버린 복보다 한발 먼저 상경하게 되었다. 대**활을 즐기고 있어, 이번에 테니서의 [신환컴파]에 참가한다고 한다. 하지만 술에 약한 아야나가가 모르는 남자들과 마신다니.. 너무 걱정된다. 안심시키기 위해서 보내져 온 동영상에는 아니나 다를까 웨이계 인싸들이 나오고 게다가…가볍게 바디 터치되면서도 거부하지 않고 웃는 얼굴로 즐기는 아야나가의 모습이. 설마………………. 얼굴만 보고 노는 것밖에 생각하지 않는 원숭이 집단과 같은 흐름으로 숙식을 하는 이유가 없지? 술김에 만지고 물렁거려 마음대로 가슴을 주무르고 경박한 치○포를 상대로 스스로 헐떡이며 허리를 흔들고… 말도 안 되지만… 싫은 망상이 머리에서 떠나지 않는다.",
				"category": [
					{
						"menu": "2",
						"cate": "1",
						"name": "여O생"
					},
					{
						"menu": "3",
						"cate": "1",
						"name": "미소녀"
					},
					{
						"menu": "3",
						"cate": "7",
						"name": "왕가슴(거유)"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					}
				],
				"release": "2026.02.04",
				"producer": "#무디즈",
				"publisher": "MOODYZ DIVA",
				"series": "新歓コンパNTR ※胸糞注意",
				"director": "삿뽀로타로우",
				"runtime": "120 min",
				"cast": [
					{
						"id": "11352",
						"name": "마시로 사나"
					}
				],
				"id": "875494"
			}
		]
	},
	{
		"name": {
			"kr": "세토 칸나",
			"en": "Kanna Seto",
			"cn": "瀬戸環奈",
			"other": []
		},
		"birth": "2004.05.10",
		"height": "170",
		"size": {
			"bust": "B101",
			"waist": "W59",
			"hips": "H91"
		},
		"bra": "J",
		"debut": "2025.01",
		"title": "소속사무소 비스타 프로덕션 BStar Production",
		"desc": "그라비아 아이돌 출신. 트위터@kanna_seto0510 인스타@setokanna_",
		"id": "11086",
		"movie": [
			{
				"name": "SONE-811",
				"title": "1000년 한 여ㅇ생의 구애를 받은 담임**는 모든 것을 버리고 제자와의 금단성교에 빠졌다. 세토코오나",
				"story": "",
				"category": [
					{
						"menu": "4",
						"cate": "1",
						"name": "유니폼/제복"
					},
					{
						"menu": "3",
						"cate": "1",
						"name": "미소녀"
					},
					{
						"menu": "5",
						"cate": "7",
						"name": "거유 페티쉬"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "3",
						"name": "절정/오르가즘"
					}
				],
				"release": "2025.08.12",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "승천 시로",
				"runtime": "160 min",
				"cast": [
					{
						"id": "11086",
						"name": "세토 칸나"
					},
					{
						"id": "7012",
						"name": "오다기리 준"
					}
				],
				"id": "869310"
			},
			{
				"name": "SNOS-183",
				"title": "최강 히로인과 함께 막차를 놓치고 호텔에 묵고 아침까지 하고 싶어! 세토 카나",
				"story": "거리감이 너무 가까워! 너무 귀여워! 걱정 없는 미소와 천재적인 작은 악마 같은 알바 후배 '카나'. 그런 그녀와 퇴근 후, 뜻밖에 함께 막차를 놓치고 말았다…. ‘어떻게 할까?’라며 위를 올려다보는 눈빛을 받으며, 어쩔 수 없이 묵은 호텔은 같은 방이었다. 밀실 × 미인 × 도발 = 이성 붕괴. 샤워실에서 비치는 최고의 누드 실루엣, 목욕 후 뜨거워진 피부, 달콤한 향기. 압도적인 외모와 몸매 앞에서, 내 사타구니는 이미 한계 돌파. 그걸 재미있게 여기듯, 그녀는 순수하게 뒤를 쫓아온다. “어, 선배 진짜 딱딱하네(웃음) 혹시 나를 공격하고 싶어? … 공격한다면 좀 더 강압적으로 해줘?” 완전히 시험당하고 있어! 알고 있음에도 불구하고, 이제는 저항할 수가 없어……!! 에이, 어쩔 수 없지! 그리고… 여유롭던 그녀가 쾌감에 빠져 암컷으로 변하는 순간. 침대에서 쾌감을 탐닉하고, 샤워실에서는 몸을 붙이며 포옹하고, 아침에 일어나 다시 서로를 갈구한다. “선배, 더 하고 싶어… 한 번 더 할래??” 사랑스러움이 넘치고, 최고로 귀여우면서도 확실히 섹시해. 이런 후배를 좋아하게 될 리가 없잖아.",
				"category": [
					{
						"menu": "3",
						"cate": "3",
						"name": "예쁜 가슴"
					},
					{
						"menu": "3",
						"cate": "1",
						"name": "미소녀"
					},
					{
						"menu": "3",
						"cate": "7",
						"name": "왕가슴(거유)"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "2",
						"name": "페라"
					},
					{
						"menu": "6",
						"cate": "5",
						"name": "안면 사정"
					}
				],
				"release": "2026.05.12",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "이나바루",
				"runtime": "160 min",
				"cast": [
					{
						"id": "11086",
						"name": "세토 칸나"
					}
				],
				"id": "878277"
			},
			{
				"name": "SNOS-209",
				"title": "최강 히로인이 당신의 자*를 100% 장악… 24시간 범해줄게 세토 카나",
				"story": "최강 히로인에게 강간●하고 싶어… 유연한 손끝으로 가슴을 자극당하면서 귀 옆에서 속삭이고 싶어… 키스하고 싶어? 아직 안 돼. 몸도 마음도 완전히 지배당하고 싶어… 같이 목욕하면서 몸을 붙이고, 천천히 놀리면서 괴롭히고 싶어… 여러 번 절정에 이르려는 걸 막고, 머리가 이상해질 때까지 가지고 놀리고 싶어… 깨끗한 엉덩이로 남자를 끼고, 위아래로 움직이며 문질러서 그대로 한심하게 절정에 이르고 싶어… 순수한 세토칸에게 목걸이를 달고 애완동물처럼 대우받고 싶어… '귀엽다'는 말을 들으며 몰입해서 허리를 굽힌 뒤 봉사 섹스를 하고 싶고… 최강 히로인에게 24시간 강간●하고 싶다… 그런 욕망을 모두 들어줄 AV입니다.",
				"category": [
					{
						"menu": "2",
						"cate": "1",
						"name": "색녀/치녀"
					},
					{
						"menu": "3",
						"cate": "7",
						"name": "왕가슴(거유)"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "코스프레"
					},
					{
						"menu": "6",
						"cate": "2",
						"name": "페라"
					},
					{
						"menu": "6",
						"cate": "1",
						"name": "핸드잡(Hand Job)"
					}
				],
				"release": "2026.06.09",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "ぬまモン",
				"runtime": "170 min",
				"cast": [
					{
						"id": "11086",
						"name": "세토 칸나"
					}
				],
				"id": "879187"
			},
			{
				"name": "SNOS-334",
				"title": "최강 비주얼 OL, 출장지에서 죽을 만큼 싫어하는 중년 상사와 같은 방에… 하지만 과격한 성희롱에 뜻밖에 쾌락에 빠져버린다! 세토 카나",
				"story": "특전·세트 상품 정보 대형 가슴 캠페인 2026년 7월 3일 오전 10시부터 7월 27일 오전 10시까지 기간 동안, 대상 상품이 30% 할인! 게다가, 대상 Blu‑ray 디스크 온디맨드 상품은 세금 포함 1,540엔!! ※ 캠페인 종료 후 배송까지 시간이 지연될 경우, 주문을 분할 처리할 수 있습니다. 미리 양해 부탁드립니다. 특전이 포함된 상품·세트 상품에 대하여 일은 좋아했다. 바쁘더라도 평가받고 싶다는 마음으로 열심히 해왔고, 누군가에게 도움이 될 수 있어 기뻤다. 하지만… 그 사람, 오키 부장의 존재만은 계속 마음에 걸렸다. 명백한 성희롱 행위와 배려가 전혀 없는 발언, 그 모든 것이 내 안에서 계속 불쾌하고 두려웠다… 하지만 입장상 강하게 거절할 수도 없었다. 출장 이야기를 들었을 때, 불길한 예감이 들었다. 예상대로, 접대 자리에서는 “일 때문에”라고 말하면서도 마치 내가 협상 재료인 양 대우받는다. 웃는 얼굴을 만들고, 신경을 쓰고, 정말 피곤해진다. 억지로 권해진 술 때문에 의식이 흐려진다. 다음에 눈을 떴을 때, 나는 호텔 침대에 있었다. 상황을 이해하기도 전에, 오키 부장의 시선과 태도로 무슨 일이 일어나고 있는지 깨닫게 된다. 내 전신을 핥아대고, 휴대폰으로 사진을 여러 장 찍었다. 도망가고 싶지만, 몸도 생각도 마음대로 움직이지 않는다. 오키 부장의 성기가 내 안으로 들어온다. 억울하다. 무섭다. 한심하다. 하지만… 무심코… 기분이 좋다. 거부하고 있는 듯하지만, 온 몸을 달리는 느낌은 쾌감. 혐오감만 있는데도 전혀 끝나지 않는 지배적인 성행위라고 느끼는 나. '야, 세토~ 내 치●포 기분 좋지?' '네…….' 부장의 물건, 정말 기분 좋습니다. 제 마●코에게 더 주세요.' 세토 카나가 처음으로 억지로 범●해 타락해 가는 본격 드라마 작품!",
				"category": [
					{
						"menu": "3",
						"cate": "7",
						"name": "왕가슴(거유)"
					},
					{
						"menu": "3",
						"cate": "5",
						"name": "슬림"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					},
					{
						"menu": "5",
						"cate": "6",
						"name": "셀카(하메도리)"
					}
				],
				"release": "2026.08.11",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "육존",
				"runtime": "160 min",
				"cast": [
					{
						"id": "11086",
						"name": "세토 칸나"
					}
				],
				"id": "880897"
			}
		]
	},
	{
		"name": {
			"kr": "안자이 라라",
			"en": "Rara Anzai",
			"cn": "安齋らら",
			"other": [
				"우츠노미야 시온",
				"리온"
			]
		},
		"birth": "1994.03.01",
		"height": "161",
		"size": {
			"bust": "B105",
			"waist": "W58",
			"hips": "H89"
		},
		"bra": "J",
		"debut": "2013.09",
		"title": "돌아온 신의 찌찌! 다시 쓰는 에스원의 전설!!",
		"desc": "2018년 8월 8일 무렵에 리온(RION)은 SNS 계정을 삭제하고, 작품도 9월 7일까지 올라오고 잠적했다. 하지만 에스원(S1)과의 협상 끝에 2019년 12월 7일 안자이 라라(安齋らら)로 재데뷔했다. 취미는 수영. 안자이 라라는 우츠노미야 시온(宇都宮しをん) 시절인 2014년, 누드 그라비아에서 쓰던 이름. 그래서 '리온 복귀'가 아니라 '그라비아 아이돌 안자이 라라 데뷔'라고 홍보한다. 별명은 '카미노 치치'(神の乳), 즉 '신의 찌찌'. 트위터 계정은 @anzai_rara_ (옛날에 잠깐 쓴 계정이라 업뎃은 없음). 프로필상 고향은 교토. 우츠노미야 시절 에이트맨(Eightman) 소속이었는데 리온으로 재데뷔하면서 티파워즈(T-POWERS)로 옮겼다가 이번에 오사카 소재의 에이트맨으로 되돌아왔다.",
		"id": "5981",
		"movie": [
			{
				"name": "SSIS-103",
				"title": "시골의 여름은 할 일이 없어서 이웃집 거유 언니의 유혹에 빠져서 매일 흥건히 땀 흘리는 교미 안자이 라라",
				"story": "여름방학때 시골에 사는 삼촌집에 머물게 된 나는 매일매일 지루한 생활을 보내고 있었다. 그러던 중 오래전부터 우상이었던 옆집에 사는 J컵 누나가 집을 찾아오고. 남자를 현혹시키는 젖소같은 풍만한 가슴, 젖에서 나오는 땀, 미녀의 폭유 밀착 유혹, 모든 것이 나를 미치게 한다. 그리고 주변의 눈치를 살피고 긴밀한 관계가 되어가는 우리. 무더위 속에서 나는 미녀의 추잡한 젖가슴을 주무르고 욕정에 미쳐 격렬하게 허리를 흔든다. 이제 도시로 돌아가고 싶지 않다.",
				"category": [
					{
						"menu": "3",
						"cate": "7",
						"name": "왕가슴(거유)"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "3",
						"name": "파이즈O"
					},
					{
						"menu": "6",
						"cate": "3",
						"name": "땀투성이"
					},
					{
						"menu": "1",
						"cate": "1",
						"name": "아슬모자이크"
					}
				],
				"release": "2021.06.19",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "ど田舎の○○はヤルことがなくて",
				"director": "고에몽",
				"runtime": "140 min",
				"cast": [
					{
						"id": "5981",
						"name": "안자이 라라"
					}
				],
				"id": "792692"
			},
			{
				"name": "SSIS-050",
				"title": "상사가 출장으로 부재중, 상사인 J컵 아내와 엉망진창으로 놀아난 3일간. 안자이 라라",
				"story": "「남편이 여자놀이를 하고 있다.」그렇게 눈치챈 상사의 거유 부인이 상사 출장중, 나에게 상담해 왔다. 함께 술을 마시고 잠든 부인을 침실까지 데려다 주려고 하자 그녀가 키스했다. 매력적인 생김새에 요염한 풍만 거유가 나를 미치게 만들고.이성을 잃은 나는 그때부터 부인과 맹렬히 탐닉한다. 시간이 한정되어 있기 때문에 달아오르는 수컷과 암컷과 같은 짝짓기의 나날. 상사의 아내라는 배덕감도 더해져 흥분이 배가된 3일간의 일.",
				"category": [
					{
						"menu": "2",
						"cate": "8",
						"name": "유부녀"
					},
					{
						"menu": "3",
						"cate": "7",
						"name": "왕가슴(거유)"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					},
					{
						"menu": "1",
						"cate": "1",
						"name": "아슬모자이크"
					}
				],
				"release": "2021.04.19",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "上司が出張で不在中、上司の妻とめちゃくちゃハメまくった3日間。",
				"director": "고에몽",
				"runtime": "120 min",
				"cast": [
					{
						"id": "5981",
						"name": "안자이 라라"
					}
				],
				"id": "789712"
			},
			{
				"name": "SSNI-799",
				"title": "그녀의 언니는 버스트 J컵... 그녀가 3일간 부재중인 동안 신유 언니와 야한 걸 했다. 안자이 라라",
				"story": "내 애인이 여행을 떠나던 그녀의 집에 물건을 가지러 갔는데 엄청 글래머한 그녀의 언니가 있었다. 언니는 목욕 후에 그 너무 에로틱한 거유를 보여 나는 참지 못하고 억지로 관계를 가진다. 거기서부터는 언니도 성욕에 불이 붙었는지, 밥 먹으면 파이즈리, 목욕하면 삽입, 같이 잠을 자다가도 또 삽입, 이제 밀착 장난질만 계속! 그래도 거룩한 미거유에 자지는 언제나 선다! 그녀가 돌아올 때까지 사정했다.",
				"category": [
					{
						"menu": "3",
						"cate": "7",
						"name": "왕가슴(거유)"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					},
					{
						"menu": "6",
						"cate": "3",
						"name": "파이즈O"
					},
					{
						"menu": "1",
						"cate": "1",
						"name": "아슬모자이크"
					}
				],
				"release": "2020.06.07",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "육존",
				"runtime": "120 min",
				"cast": [
					{
						"id": "5981",
						"name": "안자이 라라"
					}
				],
				"id": "774278"
			},
			{
				"name": "SSNI-727",
				"title": "J컵이라고 소문난 미인 상사와 출장지 호텔에서 설마 한방에 머물다니... 안자이 라라",
				"story": "미인에 스타일 발군, 가슴사이즈는 J컵이라고 소문난 커리어우먼. 그런 여성 과장과 남성 부하가 단둘이 출장을 가기로 했다. 그리고 착오로 숙소 호텔이 2인 1실이 되어버린다. 평소 완벽했던 상사가 퇴근 후 술에 취하고 풍만한 유방골짜기도 보일 정도로 긴장감이 풀린 모습을 보이니 바로 옆에서 보이던 부하의 욕망은 폭발! 아침까지 미인 상사에게 욕정을 계속 푸는 절륜의 하룻밤이 시작된다!",
				"category": [
					{
						"menu": "2",
						"cate": "4",
						"name": "회사원(OL)"
					},
					{
						"menu": "3",
						"cate": "7",
						"name": "왕가슴(거유)"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "3",
						"name": "파이즈O"
					},
					{
						"menu": "1",
						"cate": "1",
						"name": "아슬모자이크"
					}
				],
				"release": "2020.03.07",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "고에몽",
				"runtime": "150 min",
				"cast": [
					{
						"id": "5981",
						"name": "안자이 라라"
					},
					{
						"id": "7061",
						"name": "아오이 유타"
					}
				],
				"id": "768988"
			}
		]
	},
];

export default data;