const data = [
	{
		"name": {
			"kr": "이시카와 미오",
			"en": "Mio Ishikawa",
			"cn": "石川澪",
			"other": []
		},
		"birth": "2002.03.20",
		"height": "158",
		"size": {
			"bust": "B82",
			"waist": "W58",
			"hips": "H86"
		},
		"bra": "B",
		"debut": "2021.10",
		"title": "절세의 미모로 2021년을 초토화시킨 2002년생 대형 신인",
		"desc": "평범한 여대생 컨셉으로 데뷔했으나 전혀 평범하지 않게 데뷔작부터 FANZA 동영상 플로어 랭킹 1위를 한달간 기록했다. 오랜만에 핫한 신인으로 큰 주목을 받은 것은 물론, 너무 이뻐서 촬영 감독과 음향 감독이 묵음해야 하는 촬영 중에  실수로 이쁘다는 말을 해버린 일화를 시미켄이 소개한 바도 있다. 가슴은 작은 편이지만 골반이나 엉덩이 등 전체적인 몸매 라인과 핑두, 핑보, 피부결이 호평이며 시미켄 왈 대단한 명기까지 가졌다고. 요즘 일본 소녀들답게 온통 한국 관련한 것들이 일상에 녹아 있다. 인스타 팔로잉은 한국 배우와 가수들로 꽉 차 있고 한국 화장품, 한국 음식 얘기들은 그녀의 SNS에 빠지지 않는다. 최애는 여자친구(비비지)의 은하. 어렸을 때 나쁜 짓을 하면 엉덩이 체벌을 빨개질 때까지 맞았다고 한다.",
		"id": "8130",
		"movie": [
			{
				"name": "MIDV-041",
				"title": "판치라로 유혹하는 놀리기 잘하는 여동생 이시카와 미오",
				"story": "【전속·이시카와 미오가 소악마 여동생 역 첫 도전!】 오빠를 너무 좋아하는 츤데레 여동생이 판치라 유혹! 첫 여자친구가 생겨서 들뜬 바보 오빠를 위해 SEX 연습을 하기로!' 이것으로 첫 키스도 첫 체험도 내꺼야!' 한 번뿐인 H일리가 없는 유혹은 더욱 커진다! 교복 봉사 펠라 팬티 보여주기 주관 SEX · 이차러브 밀착 SEX로 '오빠' 연호하며 씩씩거린다!들키면 안 돼 3본방!오빠 사랑해요//.",
				"category": [
					{
						"menu": "3",
						"cate": "1",
						"name": "미소녀"
					},
					{
						"menu": "5",
						"cate": "7",
						"name": "팬티"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "누나/여동생"
					},
					{
						"menu": "6",
						"cate": "4",
						"name": "키스/입술"
					}
				],
				"release": "2022.02.01",
				"producer": "#무디즈",
				"publisher": "MOODYZ DIVA",
				"series": "",
				"director": "쿄우세이",
				"runtime": "150 min",
				"cast": [
					{
						"id": "8130",
						"name": "이시카와 미오"
					}
				],
				"id": "805437"
			},
			{
				"name": "MIDV-639",
				"title": "동창회에서 인터넷 잘 되어있는데 많이 있어버렸어... 이시카와 미오",
				"story": "【이시카와 미오·대망의 왕도 NTR작품!】그리운 멤버가 모이는 동창회. 온다고는 듣고 있었지만, 나에게 이익을 가르쳐 준 전 남자친구가 이렇게 가까이 오다니.만지고 키스당하면 몸의 심지에 새겨진 최고의 첫경험이 생각나서...처음에는 참았지만 이미 무리! 모두에게 숨어서 하는 섹스는 평소보다 느껴져!술을 너무 많이 마셔서 키스만, 조금 눕고 싶었기 때문에 호텔에 가는 것뿐.억지스러운 전남친을 지나치기 위해서, 1회성의 관계를 가질 뿐...핑계인 것도 알고 있지만, 미안해요.다 어쩔 수 없이... 그러니까?특전 · 세트 상품 정보 AV 너무 좋아 캠페인 1월 23일 아침 10시부터 2월 15일 아침 10시까지의 기간 중, 대상 상품이 35% 할인! 또한 Blu-ray 디스크 온디맨드 상품은 세금 포함 1540엔!",
				"category": [
					{
						"menu": "3",
						"cate": "1",
						"name": "미소녀"
					},
					{
						"menu": "3",
						"cate": "5",
						"name": "슬림"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					},
					{
						"menu": "5",
						"cate": "3",
						"name": "절정/오르가즘"
					}
				],
				"release": "2024.03.05",
				"producer": "#무디즈",
				"publisher": "MOODYZ DIVA",
				"series": "",
				"director": "카네다이치코고로",
				"runtime": "150 min",
				"cast": [
					{
						"id": "8130",
						"name": "이시카와 미오"
					},
					{
						"id": "7037",
						"name": "유키 유즈루"
					}
				],
				"id": "845760"
			},
			{
				"name": "MIDV-670",
				"title": "귀성지의 시골에서 나의 도쿄 카노죠를 질투한 소꿉친구 미오에게 땀 흘리는 젤라시 음어로 정자가 쏙 빠진... 여름의 추억. 이시카와 미오",
				"story": "특전 · 세트 상품 정보 FANZA 5주년 캠페인 2월 16일 아침 10시부터 3월 15일 아침 10시까지 기간 중, 인기 메이커의 최신 예약 상품을 포함한 대상 상품이 40% 할인! 또한, 대상 Blu-ray 디스크 온디맨드 상품이 세금 포함 1540엔!!※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다.미리 양해 부탁드립니다.오랜만에 재회한 소꿉친구가 귀여워지고 있었다.'흥. 도쿄에서 여자친구 생겼구나…노' '내가 며느리라면 매일 시주겠지만.' '야, 내가 도쿄 여자보다 야한 짓을 할 수 있어.' 심심한 시골에서 시작되는 귓가에 속삭이는 유혹.'내가 옛날부터 더 좋아한 거야' 귀여운 얼굴로 바라보다 대담하게 다가오는 벨로키스, 몰래 촌막이 펠라구사, 땀이 가득한 밀착 섹스, 어디서 외웠는지 추잡한 허리춤, 젤러시 발림 스키유카타에치.「좋아! 좋아! 좋아!」질투로 가속하는 스케베 플레이.너무 귀엽고 너무 야한 미오에게 몇번이고 사정!'내일 돌아가? 그럼 마지막으로 잊을 수 없는 에찌... 시여?' 나는 도쿄 카노죠를 잊었어...",
				"category": [
					{
						"menu": "3",
						"cate": "1",
						"name": "미소녀"
					},
					{
						"menu": "2",
						"cate": "1",
						"name": "색녀/치녀"
					},
					{
						"menu": "2",
						"cate": "2",
						"name": "소꿉친구"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "카우걸(여성상위)"
					},
					{
						"menu": "6",
						"cate": "1",
						"name": "음어"
					}
				],
				"release": "2024.04.02",
				"producer": "#무디즈",
				"publisher": "MOODYZ DIVA",
				"series": "",
				"director": "마사키미나미토모",
				"runtime": "180 min",
				"cast": [
					{
						"id": "8130",
						"name": "이시카와 미오"
					},
					{
						"id": "9103",
						"name": "치토세 코우메"
					}
				],
				"id": "847370"
			},
			{
				"name": "MIDV-699",
				"title": "히키니토 상녀인 여동생 오나니를 목격해 버린 나는 이성이 붕괴. 여동생이 있는 것을 눈치채지 못하고 폭주 피스톤 이시카와 미오",
				"story": "「나는 봐 버렸네…」--내 여동생은 방을 정리할 수 없어서 더럽다.중학교 때부터 계속 똑같은 촌스러운 운동복을 입고 있어.스마트폰 의존으로 시력도 나쁘다.결국 은둔형 외톨이로 백수.전형적인 상녀…물론 남매지간이니까 관심 같은 건 없었어.그런 여동생이 아주 진심인 오나니를 하고 있는 모습을! 그 순간, 나의 도덕심과 윤리관과 이성이 소리를 내며 붕괴. 여동생에게 발정하는 성욕 몬스터화! 여동생의 건어물상녀 마토코도 각성!몇번이고 몇번이고 질동을 반복해 버렸다.",
				"category": [
					{
						"menu": "3",
						"cate": "1",
						"name": "미소녀"
					},
					{
						"menu": "3",
						"cate": "5",
						"name": "슬림"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "근O상O"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "누나/여동생"
					},
					{
						"menu": "6",
						"cate": "2",
						"name": "자위"
					}
				],
				"release": "2024.05.07",
				"producer": "#무디즈",
				"publisher": "MOODYZ DIVA",
				"series": "",
				"director": "자크아라이",
				"runtime": "140 min",
				"cast": [
					{
						"id": "8130",
						"name": "이시카와 미오"
					},
					{
						"id": "7061",
						"name": "아오이 유타"
					}
				],
				"id": "848946"
			},
			{
				"name": "MIDV-835",
				"title": "며느리의 아이를 1주일 빌려드립니다. 모르는 아저씨와 시아버지의 육봉으로 몇번이고 몇번이나 삐져버린 나... 이시카와 미오",
				"story": "혜택, 세트 상품 정보 오토나의 썸머 캠페인 2024 9월 6일 아침 10시까지 기간 중 대상 상품이 40% 할인! 더불어, 대상 상품을 구매하신 분들 중 60000명에게 캠페인걸 엽서(전3종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 [아이는 부모를 선택할 수 없다…빚을 갚기 위해 모르는 자산가 아재에게 1주일간 팔린 딸. 남자에게나 돈에게나 루즈한 어머니. 새 시아버지도 빚이 있었다. 같이 살면서 빚은 불어나고 갚지도 못하고 가계는 어려운 상황에. 빚을 갚기 위해 미오(澪は)는 자산가 아재의 집에 1주일간 맡겨지게 됐다. 외형도 성격도 너무 기분 나쁜 남자에게 끈적하게 키스당하고, 벌거벗은 것을 볼 수 있고, 처음 보는 아재의 치●뽀를 주렁주렁 얻어맞고… 도망쳐 온 본가에서는 시아버지에게 「연습」의 명목으로 범●해, 미오는 1주일간 자산가 아재와 시아버지에게 계속해서 오징어를 당하고 있다….",
				"category": [
					{
						"menu": "4",
						"cate": "1",
						"name": "유니폼/제복"
					},
					{
						"menu": "3",
						"cate": "1",
						"name": "미소녀"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "4",
						"name": "키스/입술"
					},
					{
						"menu": "6",
						"cate": "1",
						"name": "감금"
					},
					{
						"menu": "1",
						"cate": "3",
						"name": "딸·양녀"
					}
				],
				"release": "2024.09.03",
				"producer": "#무디즈",
				"publisher": "MOODYZ DIVA",
				"series": "",
				"director": "지니어스 무릎",
				"runtime": "160 min",
				"cast": [
					{
						"id": "8130",
						"name": "이시카와 미오"
					}
				],
				"id": "855425"
			},
			{
				"name": "MIDA-024",
				"title": "출장지에서 매우 싫어하는 상사에게 성희롱 같은 방을 배정받은 나...화장실도 가게하지않고 코네티컷주 기 이지를 당하여 굴욕 실금 아침까지 절륜 육봉 피스톤 절규 아크메 울며 이시카와 미오",
				"story": "혜택, 세트 상품 정보 연말·신춘 SUPER 캠페인 12월 17일 10시부터 2025년 1월 24일 10시까지 기간 중 S1과 무디스, 마돈나, 아이디어 포켓 인기 메이커 상품이 40% 할인!! 또한 기간 중에 대상 상품을 구입한 70000명에게는 캠페인걸 엽서(전5종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 [성추행 여성기 골탕먹이기×굴욕실금! 】너무 싫어하는 아재 상사와 출장지에서 같은 방을 짜인 순진한 직장인. 숙소에 도착하면 강제로 술을 마셔 혼쭐이 난 곳에서 습격당해 오빠&막 〇털기! 그리고 민감도를 놀림감이 되어 참지 못하고 절정 오줌누기. 또한 바키바키에 흥분한 발기치 0포를 얻어맞고 술래잡기 SEX. 거기서부터 접착 성희롱이 확대되어 강●혼욕으로 소변 강요 수치 울음. 그 후에도 눈앞에서 몇 번이나 소변을 보게 되어 이상성욕이 폭주하는 절륜아재의 천박한 쾌락조교 SEX에서 치00포에 절여져 버려서 익.",
				"category": [
					{
						"menu": "6",
						"cate": "9",
						"name": "수치플레이"
					},
					{
						"menu": "2",
						"cate": "4",
						"name": "회사원(OL)"
					},
					{
						"menu": "3",
						"cate": "5",
						"name": "슬림"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "9",
						"name": "오줌/방뇨"
					},
					{
						"menu": "5",
						"cate": "3",
						"name": "절정/오르가즘"
					}
				],
				"release": "2025.02.04",
				"producer": "#무디즈",
				"publisher": "MOODYZ DIVA",
				"series": "",
				"director": "타카라세히로노리",
				"runtime": "150 min",
				"cast": [
					{
						"id": "8130",
						"name": "이시카와 미오"
					},
					{
						"id": "7011",
						"name": "오시마 조"
					}
				],
				"id": "863069"
			},
			{
				"name": "MIDA-213",
				"title": "며느리의 여동생 미오의 '푸니맨' 도발에 이성붕괴! 욕정피스톤으로 불륜하고 있는 나. 이시카와 미오",
				"story": "이성을 부순다, 이시카와 미오의 푸에 맨 유혹. 이틀 동안만 우리 집에 머물게 된 며느리의 여동생 미오. 팬티 차림으로 무방비 상태로 휴식을 취하는 가운데, 그만 확실히 맨에게 눈이 가버린다…. 「안됐어…며느리의 여동생이야…」몇 번을 눈을 돌려도 천 너머에서도 알 수 있는 외설스러운 형태, 만지지 않을 수 없는 푸근한 만수지에게 이성은 붕괴! 「이제 이혼이라도 좋아…! 하메루...! 하메루!'낮에도 밤에도 아침에도 하메루! 목욕탕에서도 며느리가 근처에 있어도 자고 있어도...! 이성을 부수는 미오의 만시지 유혹에 욕정 피스톤이 멈추지 않는다! 바라보기만 해도 스며드는 펀치라 앵글 철저하게 충실! 남자라면 누구나 달라붙고 싶어지는 미오치의 아름다움에 맨을 마음껏 만끽하는 상황! 그것은 이제 국보입니다.",
				"category": [
					{
						"menu": "6",
						"cate": "6",
						"name": "애무"
					},
					{
						"menu": "3",
						"cate": "1",
						"name": "미소녀"
					},
					{
						"menu": "5",
						"cate": "7",
						"name": "팬티"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "카우걸(여성상위)"
					},
					{
						"menu": "6",
						"cate": "2",
						"name": "페라"
					}
				],
				"release": "2025.07.01",
				"producer": "#무디즈",
				"publisher": "MOODYZ DIVA",
				"series": "",
				"director": "삿뽀로타로우",
				"runtime": "150 min",
				"cast": [
					{
						"id": "8130",
						"name": "이시카와 미오"
					},
					{
						"id": "7037",
						"name": "유키 유즈루"
					}
				],
				"id": "868424"
			},
			{
				"name": "MIMK-267",
				"title": "시리즈 누적 판매량 800만 부 카라미자카리 동창회 편 【MOODYZ 창립 25주년 작품】 이시카와 미오",
				"story": "누적 판매 부수 800만 부 돌파! 원작 ‘카라미자카리 3’ 이후 무려 5년 만에 완전 새 작품으로 돌아온 전설적인 동인 만화 ‘카라미자카리 동창회편’을 MOODYZ가 자랑하는 절대적인 에이스 이시카와 미오를 주연으로 맞이해, 세계 최단 시간에 실사 영상화!! 【스토리】 한때 흐릿하고 잔인했던 청소년기의 기억. 나와 타카시. 이이다와 신산. 청춘 시절 얽혔던 우리 인생은 이제 각각 다른 방향으로 나아가고 있다. 사회인이 된 뒤에도 이이다가 어떤 남자에게 안기고 있는지… 그 이야기를 듣고 싶다며 연락을 주고받고, 가끔 만나던 나와 이이다는 사소한 타이밍 차이를 계기로 점점 멀어져 버려, 이제는 계속 연락을 하지 않고 있다…. ●학교를 졸업한 지 13년이 지났다. 손에 동창회 참가 여부를 묻는 메일이 도착해 있다. 이이다도 동창회에 올까…. 지금의 이이다는 어떤 모습일까…. 어딘가에, 어두운 기대를 품고 있는 내가 있었다. 성장했기에 피할 수 없는, 더 깊고 더 진하게 얽히는 야마기시와 이이다의 성향이 어떻게 전개될지. 원작이 지닌 섬세한 심리 묘사와 압도적인 에로스를 이시카와 미오가 몸을 내어 구현한다. 전설의 뒤를 목격하라. 운명이 다시 교차하고, 카라미자카리가 다시 시작된다!",
				"category": [
					{
						"menu": "3",
						"cate": "1",
						"name": "미소녀"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "원작 코라"
					},
					{
						"menu": "6",
						"cate": "5",
						"name": "안면 사정"
					}
				],
				"release": "2026.05.05",
				"producer": "#무디즈",
				"publisher": "만키츠",
				"series": "カラミざかり",
				"director": "키즈루네카와그치",
				"runtime": "120 min",
				"cast": [
					{
						"id": "8130",
						"name": "이시카와 미오"
					},
					{
						"id": "7269",
						"name": "야노 신지"
					}
				],
				"id": "878163"
			}
		]
	},
	{
		"name": {
			"kr": "스즈무라 아이리",
			"en": "Airi Suzumura",
			"cn": "鈴村あいり",
			"other": []
		},
		"birth": "1993.09.24",
		"height": "152",
		"size": {
			"bust": "B82",
			"waist": "W53",
			"hips": "H80"
		},
		"bra": "D",
		"debut": "2013.02",
		"title": "프레스티지 사상 최고 매출을 기록한 레전드 미소녀 (프레스티지 ABW 전속배우)",
		"desc": "데뷔작 \tEDD-218. 가나가와현 출신. 소속사무소 낙스(NAX). 스즈키 코하루, 리온(우츠노미야 시온)과 함께 2013년에 데뷔한 트로이카 중 한 명. 일자리를 찾던 중 길거리에서 스카웃되었다. 낯을 가리는 성격을 고치기 위해 데뷔를 결심했다 한다. 청초한 외모에 슬렌더 몸매의 프레스티지 전속 배우로서, 회사 사상 최고 매출을 찍을 정도로 큰 인기를 얻었다. 수줍음이 많아서 남들과 대화를 잘 못할 정도로 히키코모리스러운 성격. 은퇴설까지 돌았지만 꿋꿋하게도 프레스티지를 지키고 있다. 연기도 점점 발전 중. 프레스티지의 웬만한 시리즈는 다 섭렵했기 때문에 청순물과 하드물을 모두 아우르고 있다. 작품 도중에 쌩얼을 보여줘서 탈덕 사태가 일어난 적도 있지만, 여전히 한국 일본 통틀어 스즈무라의 인기는 탑 오브 탑. 인스타@airi_suzumura_nax 트위터@airi_mgr 과거 트위터 @naxsuzumura @airi_suzumura 라이브도어@suzumuraairi",
		"id": "1224",
		"movie": [
			{
				"name": "ABP-855",
				"title": "새로운 성 생활!? 옆집의 야한 스즈무라 아이리 동경의 AV여배우와 지내는 이챠라브 망상 에로 시츄에이션!",
				"story": "프레스티지 전속 배우 『 스즈무라 아이리 』가 이웃에!? 희망에 찬 새로운 생활을 위해 이사를 했는데 옆집에 스즈무라 아이리가 살고 있다! 팬인 나는 매일 발기하는 나날을 보내고 있다가 설마했던 해프닝이!? 방에 벌레가 나와서 패닉 상태가 된 아이리 가 목욕 수건 1장만 걸치고 방으로 뛰어들어 왔어. 이성을 억누르지 않았던 나는 보지를 탐닉하고 수줍어하는 아이리한테 삽입! 동경의 아이리랑 선을 넘어 버린 우리들의 사이는 사적인 상담을 받을 정도로 순식간에 좁혀지고 가고.'이웃'관계를 초월한 신비한 새로운 성 생활이 시작된다.",
				"category": [
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "2",
						"name": "페라"
					},
					{
						"menu": "6",
						"cate": "2",
						"name": "자위"
					},
					{
						"menu": "6",
						"cate": "6",
						"name": "물총"
					}
				],
				"release": "2019.05.10",
				"producer": "#프레스티지",
				"publisher": "ABSOLUTELY PERFECT",
				"series": "まさかの新性活！？",
				"director": "그것 참 귀엽다",
				"runtime": "130 min",
				"cast": [
					{
						"id": "1224",
						"name": "스즈무라 아이리"
					}
				],
				"id": "750600"
			},
			{
				"name": "ABW-258",
				"title": "역NTR 남자를 미치게 하는 후배에게 자꾸 강요당하는 궁극의 사내 불륜.",
				"story": "프레스티지 전속 여배우 「스즈무라 아이리」가 기혼자 상사를 달콤한 유혹으로 역NTR! 신혼 여행에서 돌아온 남자를 기다리고 있던 것은 후배·스즈무라 아이리.요란한 시선으로 남자를 바라보는 미인 후배의 거센 유혹이 시작된다!야근 중인 아무도 없는 사무실, 달콤한 말 속삭여 발기 자지를 탐닉해 페라 빨기! 회사 회식에서 만취한 상사를 집으로 초대해, 노팬티 노브라로 농락♪ 다부진 젊은 신체에 저항할 수도 없고, 성욕에 지배된 남자는 당하는 대로 몸을 포개다! 출장지 호텔에서는 욕구가 폭발!서로의 성기를 탐하고, 술래 피스톤으로 망둥이를 치고, 밤새도록 불륜 섹스에 빠져든다!미인 후배 직장인들에게 연일 야유를 받고 아내를 잊고 역NTR 섹스에 빠져드는 궁극 갈등 상황!",
				"category": [],
				"release": "2022.07.22",
				"producer": "#프레스티지",
				"publisher": "ABSOLUTELY WONDERFUL",
				"series": "逆NTR",
				"director": "",
				"runtime": "140 min",
				"cast": [
					{
						"id": "1224",
						"name": "스즈무라 아이리"
					},
					{
						"id": "7012",
						"name": "오다기리 준"
					}
				],
				"id": "814784"
			},
			{
				"name": "ABW-290",
				"title": "아무것도 없는 시골에서 소꿉친구와 땀범벅 농후 SEX하기만 한 매일. case.02 스즈무라 아이리",
				"story": "프레스티지 전속 여배우 「스즈무라 아이리」와 더위 속에서 땀에 젖어 서로 찾는다!여름방학에 친정에 가기로 했다.어슬렁어슬렁 시간을 주체할 수 없는 나날을 보내고 있었지만, 은근히 그리워하던 소꿉친구 아이리와의 재회로 나의 지루한 나날은 바뀌었다.어느 날 우연히도 아이리의 자위행위 현장을 만나 그것을 소재로 오나니 하고 있으면 그녀에게 들키고 만다.아이리가 SEX에게 권유받으면 서로 구하듯이 진한 키스를 나누고 온몸을 구석구석 핥는다. 땀, 타액, 애액, 온갖 즙이 섞인 구절구절마○코에 치○포를 꽂으면 온 방안에 달콤한 목소리를 울려 절정에 이른다.아무것도 없는 시골에서 '스즈무라 아이리'와 땀범벅으로 그저 번쩍번쩍 어울리는 진한 SEX를 즐겨보세요.",
				"category": [
					{
						"menu": "6",
						"cate": "5",
						"name": "구속"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "2",
						"name": "자위"
					},
					{
						"menu": "6",
						"cate": "5",
						"name": "안면 사정"
					}
				],
				"release": "2022.10.28",
				"producer": "#프레스티지",
				"publisher": "ABSOLUTELY WONDERFUL",
				"series": "何もない田舎で幼馴染と、汗だく濃厚SEXするだけの毎日。",
				"director": "",
				"runtime": "155 min",
				"cast": [
					{
						"id": "1224",
						"name": "스즈무라 아이리"
					}
				],
				"id": "820020"
			},
			{
				"name": "ABF-005",
				"title": "가장 사랑하는 아내가 완낙할 때까지 박살난 흠뻑 젖은 성교즈무라 아이리 A5 포토카드와 특전 DVD 세트",
				"story": "프레스티지 전속 여배우 「스즈 프레스티지 전속 여배우 「스즈무라 아이리」의 젖은 몸을 사정없이 먹어 치운다….행복한 결혼생활을 하는 아이리는 동네에 사는 동네 회장의 따가운 시선에 고민했다.견디지 못하고 남편과 상의하다 보면 과하게 생각하면 가볍게 떠내려간다.어느 날 쇼핑을 나갔던 아이는 갑작스러운 폭우를 맞아 속옷이 비칠 정도로 흠뻑 젖어버린다.그러자 집 앞에서 마주친 동네 회장이 중요한 이야기가 있다고 해서 거절하지 못하고 방으로 불러들이자 갑자기 덤벼들었다.물이 흠뻑 젖은 치마를 벗기고, 가만히 젖은 온몸을 핥아 음부에 손가락을 넣을 수 있다.이윽고 저항할 힘을 잃은 아이리는, 정말 싫어하는 남자 지●포를 받아 들이고 만다.행복한 신혼살림을 하는 미인아내가 완낙하될 때까지 박살나는 젖은 맨살이 참을 수 없는 전편 젖은 투명 특화형 AV. 본 상품은 2023/07/04 이후 예약주문 분할,묶음,취소가 불가합니다. '묶음/분할' 기능에서 제외된 상품입니다.혜택, 세트 상품 정보 FANZA 한정 혜택이 제공된다!스즈무라 아이리 씨의 A5 포토카드와 특전 DVD가 세트로 구성된 수량 한정판!",
				"category": [
					{
						"menu": "3",
						"cate": "3",
						"name": "예쁜 가슴"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "5",
						"name": "안면 사정"
					},
					{
						"menu": "6",
						"cate": "1",
						"name": "딥쓰롯(목구멍)"
					}
				],
				"release": "2023.07.14",
				"producer": "#프레스티지",
				"publisher": "ABSOLUTELY FANTASIA",
				"series": "",
				"director": "スガ・パチーノ",
				"runtime": "130 min",
				"cast": [
					{
						"id": "1224",
						"name": "스즈무라 아이리"
					}
				],
				"id": "832212"
			},
			{
				"name": "ABF-104",
				"title": "옆집에 이사 온 예쁜 신혼처랑... 스즈무라아이리 태피스트리와 특전 DVD 세트",
				"story": "혜택, 세트 상품 정보 【특전 내용】·태피스트리·특전 DVD 특전 포함 상품·세트 상품에 대하여 프레스티지 전속 여배우 「스즈무라 아이리」와 W불륜! 어느 날, 아내가 부재중에 옆으로 넘어 온 젊은 아내·스즈무라씨가 찾아왔다.따끔따끔 다가오는 그녀에게 저항하지만 그녀의 테크닉과 달콤한 유혹을 견디지 못하고 침실에서 행위를 저지르고 만다.쉬는 날은 자택 앞에 스즈무라씨가 차로 찾아와 차내에서 펠라를 뽑았다.그 후에도 현관에서 식스나인과 행위는 그칠 줄 모르고 에스컬레이트! 끝에는 남편이 있는 눈앞에서 들키지 않도록 섹스!서로 몸을 찾아 최고의 쾌락을 맛본다!예쁜 신혼처 『스즈무라 아이리』에 유혹되어 압도적 테크닉의 포로가 되어 간다! ※이 상품은 2024/05/07 이후, 예약 주문의 분할·묶음 또는 취소가 불가능합니다. [묶음/분할]기능을대상에서제외한상품입니다.",
				"category": [
					{
						"menu": "2",
						"cate": "2",
						"name": "불륜"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "8",
						"name": "항문"
					},
					{
						"menu": "6",
						"cate": "5",
						"name": "안면 사정"
					}
				],
				"release": "2024.05.17",
				"producer": "#프레스티지",
				"publisher": "ABSOLUTELY FANTASIA",
				"series": "",
				"director": "마사루빤사",
				"runtime": "135 min",
				"cast": [
					{
						"id": "1224",
						"name": "스즈무라 아이리"
					},
					{
						"id": "7012",
						"name": "오다기리 준"
					}
				],
				"id": "849984"
			},
			{
				"name": "ABF-346",
				"title": "비밀스럽게 동경하던 형수에게 유혹당해 감정이 폭발하고 여러 차례 중출을 하게 된다… 스즈무라 아이리 타페스트리와 현상 사진 3매 세트",
				"story": "특전·세트 상품 정보 【특전 내용】· A3 타페스트리 1장· 현상 사진 3장 특전이 포함된 상품·세트 상품에 대하여 프레스티지 전속 배우 ‘스즈무라 아이리’가 뿜어내는 어른스러운 색기로 유혹한다! 어느 날, 일도 집도 잃은 나는 형부부의 집에 머물게 되었다. 그런 나를 따뜻하게 맞아준 형의 아내 아이리 씨는 오랫동안 섹스리스 상태에 욕구 불만을 안고 있었다… 형이 없는 틈을 타 달콤한 유혹에 아이리 씨가 다가오고, 이성은 사라진 나는 형수와의 되돌릴 수 없는 금지된 관계에 빠져들었다. 촉촉한 눈빛을 그대로 유지한 채 얼굴을 가까이 대고, 조심스레 입술을 맞춘다. 부드러운 키스를 나누며 혀를 살며시 얽히고, 달콤하고 긴 입맞춤으로 깊어져 간다. 아이리 씨가 뿜어내는 자극적인 분위기에 흥분을 억누를 수 없어, 치●포는 몸을 떨며 뒤틀렸다. 그런 내 모습을 꿰뚫어 본 듯, 부드러운 미소를 띠며 치●포를 물고 끈적끈적하게 빨기 시작한다. 곧 아이리 씨는 치●포에 올라타서 미끈미끈한 마●코로 뿌리까지 감싸 안는다. 꽉 조여서 마치 놓지 않으려는 듯이 치●포를 잡아줍니다. 그 쾌감에 감정이 폭발해 나는 무아지경으로 허리를 흔들며 아이리 씨의 마●코를 격렬히 휘저었다. ‘속에 사정해줘!’라는 필사적인 소원에 응답하듯, 진한 정액을 속에 가득 채워 서로 절정에 이른다!! 성숙한 매력이 넘치는 '스즈무라 아이리'의 씨앗 구매 섹스를 마음껏 즐겨 주세요♪ ※ 이 상품은 2026년 5월 1일 이후 예약 주문을 취소할 수 없습니다.",
				"category": [
					{
						"menu": "3",
						"cate": "3",
						"name": "예쁜 가슴"
					},
					{
						"menu": "2",
						"cate": "2",
						"name": "불륜"
					},
					{
						"menu": "5",
						"cate": "3",
						"name": "엉덩이 페티쉬"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "6",
						"name": "질내사O"
					}
				],
				"release": "2026.05.15",
				"producer": "#프레스티지",
				"publisher": "ABSOLUTELY FANTASIA",
				"series": "",
				"director": "마사루빤사",
				"runtime": "135 min",
				"cast": [
					{
						"id": "1224",
						"name": "스즈무라 아이리"
					}
				],
				"id": "878423"
			},
			{
				"name": "ABF-364",
				"title": "평일엔 여자 **, 주말엔 오나홀. 스즈무라 아이리 아크릴 재킷 카드와 현상 사진 3매 세트",
				"story": "특전·세트 상품 정보 【특전 내용】· 아크릴 재킷 카드· 사진 3매 특전이 포함된 상품·세트 상품에 대하여 ※ 이 작품은 성인에게 교복 코스프레를 시키고 있습니다. 프레스티지 전속 배우 ‘스즈무라 아이리’의 지나치게 음란한 ‘도마조’ 주말. 평일에는 조용한 여**로 부지런히 지내는 아이리. 하지만 주말이 되면, 그 안에 숨겨진 욕망이 한 번에 풀려난다. 남자를 기쁘게 하기 위해 착용하고 싶은 야한 브라를 살짝 옮기고, 활기차게 서 있는 젖꼭지를 애무당하면 황홀한 표정으로 숨을 헐떡인다. 몸 전체를 쓰다듬으며 감도가 높아지면, 마●코가 녹을 정도로 사랑의 액체가 흘러나온다. 열기가 묻어나는 생생한 남근●에 강하게 찔리면, 평소의 자신을 잊을 정도로 깊은 쾌락에 빠져들게 된다…. 청초한 가면을 버린 ‘스즈무라 아이리’가 욕망대로 주말에 난폭하게 섹스를 즐기는 모습을 감상해 보세요. ※ 이 작품에 출연한 모든 사람은 19세 이상 성인입니다. (All performers in this work are adults over the age of 19.) ※ 이 상품은 2026년 7월 7일 이후 예약 주문을 취소할 수 없습니다.",
				"category": [
					{
						"menu": "3",
						"cate": "3",
						"name": "예쁜 가슴"
					},
					{
						"menu": "5",
						"cate": "3",
						"name": "엉덩이 페티쉬"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "코스프레"
					},
					{
						"menu": "6",
						"cate": "6",
						"name": "질내사O"
					}
				],
				"release": "2026.07.17",
				"producer": "#프레스티지",
				"publisher": "ABSOLUTELY FANTASIA",
				"series": "平日女教師、週末オナホ。",
				"director": "ハッピーサン",
				"runtime": "115 min",
				"cast": [
					{
						"id": "1224",
						"name": "스즈무라 아이리"
					}
				],
				"id": "880151"
			}
		],
	},
	{
		"name": {
			"kr": "스즈모리 레무",
			"en": "Remu Suzumori",
			"cn": "涼森れむ",
			"other": [
				"스즈모리 레무(涼森れむ/凉森れむ)"
			]
		},
		"birth": "1997.12.03",
		"height": "160",
		"size": {
			"bust": "B87",
			"waist": "W58",
			"hips": "H85"
		},
		"bra": "D",
		"debut": "2019.03",
		"title": "투명감 넘치는 뽀얀 거유 미소녀 (프레스티지 ABW 전속배우)",
		"desc": "하얀 피부에 F컵 가슴이 아름다운 미소녀. 프레스티지 전속으로 2019년 데뷔한 신인이다(데뷔작 SIRO-3759). 오토리 카나메를 알게 되면서 AV에 관심을 가져 데뷔하게 되었다고 한다. 소속사는 티파워즈. 2019년 프레스티지에서 배출한 신인 중에 단연 최고라는 평가를 받고 있다. 청초한 아름다움에 연기도 열심히 한다. 특히 하얗고 깨끗한 가슴이 모양과 라인이 좋아 호평. 본인도 데뷔 인터뷰에서 가장 자신있는 신체부위를 '가슴'이라고 말했을 정도. 꾸밈없는 모습이 호감가는 성격. 남자배우 쿠로다 유토의 말에 따르면, '인위적인 느낌이 전혀 없다'고 한다. 열심히 하는 아마추어 느낌.",
		"id": "5569",
		"movie": [
			{
				"name": "ABP-901",
				"title": "그녀의 언니는 유혹하는 걸레. 22 그녀의 집에 놀러 가면 언니에게 유혹당해 곧 바로 관계로... 스즈모리 레무",
				"story": "프레스티지 전속 여배우 '스즈모리 레무'가 여동생의 남자친구를 이 손 저 손으로 유혹♪ 그녀의 자택에서 장난을 치는 언니·레무에게 자지 달린 것이 목격되어 버렸다. 약간 낯섬을 느끼면서, 볼 일을 더 보려고 집 안을 걷고 있으니깐, 방에서 자위하는 언니를 조우! 자위를 하고만 있던 언니는, 입막음하기 위해 내 바지를 벗기고 억지로 페라! 여친보다 더 잘하는 언니의 테크닉을 견디지 못하고 발사해버려 이날부터 언니의 무리한 유혹이 시작되고... 어떤 때는 갑자기 집에 들이닥쳐, 전희도 없이 바로 삽입! 또 어떤 때는 그녀가 자는 옆에서 관계를 욕구해 오거나 누나의 유혹은 점점 커져가! 아주 순백바디의 포로가 되어버린 나는, 마음도 몸도 그녀의 누나에게 홀려가고....",
				"category": [
					{
						"menu": "3",
						"cate": "7",
						"name": "왕가슴(거유)"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "2",
						"name": "페라"
					},
					{
						"menu": "6",
						"cate": "2",
						"name": "자위"
					},
					{
						"menu": "6",
						"cate": "5",
						"name": "안면 사정"
					}
				],
				"release": "2019.09.20",
				"producer": "#프레스티지",
				"publisher": "ABSOLUTELY PERFECT",
				"series": "그녀의 누나는 유혹의 야유하는 처녀.",
				"director": "마사루빤사",
				"runtime": "170 min",
				"cast": [
					{
						"id": "5569",
						"name": "스즈모리 레무"
					},
					{
						"id": "7281",
						"name": "타츠"
					}
				],
				"id": "759883"
			},
			{
				"name": "ABW-023",
				"title": "목소리를 낼 수 없는 상황에서... 몰래 이챠러브 [밀착] 섹* vol.03 전례 없는 밀착공간에서 소리 죽여 절정 3본방 밀착 성교 스즈모리 레무",
				"story": "프레스티지 전속 여배우 『스즈모리 레무』와 마음도 몸도 초접근! 극히 좁은 공간에서 에로틱한 신음과 체온을 느끼며 노닥노닥 러브 섹스! 다리에 상처를 입고 입원을 하게 된 나. 담당하게 된 미인 간호사 스즈모리 씨는 학창시절의 동급생이었다! 오랜 병원생활로 성욕이 쌓인 나는, 마음에 드는 에로책으로 몰래 자위 생활을 즐기고 있었다. 그러자 갑자기 진찰을 하러 온 스즈모리 씨에게 야한 책이 발견되고 만다. 그녀는 '정자가 쌓여 있다면 내가 해줄까?'라며 장난스럽게 미소짓고, 좁은 이불 속에서 입안에 자지를 문다! 인내의 한계를 맞이한 나는, 주위에 들키지 않도록 소리를 눌러 죽이고 백의의 천사를 즐긴다! 소리를 낼 수 없는 상황에 흥분도 MAX한 밀착성교 3시트콤 3실전을 즐겨주세요♪",
				"category": [
					{
						"menu": "3",
						"cate": "7",
						"name": "왕가슴(거유)"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "코스프레"
					},
					{
						"menu": "6",
						"cate": "2",
						"name": "자위"
					},
					{
						"menu": "6",
						"cate": "1",
						"name": "1인칭 시점"
					}
				],
				"release": "2020.11.13",
				"producer": "#프레스티지",
				"publisher": "ABSOLUTELY WONDERFUL",
				"series": "声が出せない状況で…",
				"director": "마사루빤사",
				"runtime": "180 min",
				"cast": [
					{
						"id": "5569",
						"name": "스즈모리 레무"
					}
				],
				"id": "782038"
			},
			{
				"name": "ABW-232",
				"title": "학교에서 가장 귀여운 제자로 사*관리 받고 있습니다.도SJ●에 매일 놀아나는 중년 **",
				"story": "",
				"category": [],
				"release": "2022.05.13",
				"producer": "#프레스티지",
				"publisher": "ABSOLUTELY WONDERFUL",
				"series": "学校で１番可愛い教え子に…",
				"director": "",
				"runtime": "145 min",
				"cast": [
					{
						"id": "5569",
						"name": "스즈모리 레무"
					}
				],
				"id": "810726"
			},
			{
				"name": "ABW-254",
				"title": "놀림 잘하는 료모리씨.",
				"story": "",
				"category": [],
				"release": "2022.07.08",
				"producer": "#프레스티지",
				"publisher": "ABSOLUTELY WONDERFUL",
				"series": "からかい上手の〇〇さん",
				"director": "",
				"runtime": "200 min",
				"cast": [
					{
						"id": "5569",
						"name": "스즈모리 레무"
					}
				],
				"id": "814250"
			},
			{
				"name": "ABW-265",
				"title": "경멸하는 상사가 출장지 단칸방에서 아첨하는 약을 올리고…북해져서 키메섹 결혼 직전 NTR",
				"story": "",
				"category": [],
				"release": "2022.08.12",
				"producer": "#프레스티지",
				"publisher": "ABSOLUTELY WONDERFUL",
				"series": "",
				"director": "",
				"runtime": "140 min",
				"cast": [
					{
						"id": "5569",
						"name": "스즈모리 레무"
					},
					{
						"id": "7012",
						"name": "오다기리 준"
					}
				],
				"id": "815720"
			},
			{
				"name": "ABF-328",
				"title": "아침에 발기한 상태로 일어나자마자 계속해서 끼어드는 토요일. 스즈모리 레무 아크릴 스탠드와 특전 DVD 세트",
				"story": "특전·세트 상품 정보 【특전 내용】· 통신 판매 한정 아크릴 스탠드 1개· 특전 DVD 1장 특전이 포함된 상품·세트 상품에 대하여 프레스티지 전속 배우 ‘스즈모리 레무’를 아침부터 저녁까지 파고든다! 회사 동료 레무와 야근을 하다 보니 막차를 놓쳐서, 그녀 집에서 일을 이어가게 된다. 하지만 갑작스러운 졸음에 이겨내지 못하고, 두 사람 모두 어느새 꿈속에 빠진다. 먼저 눈을 뜬 나는, 눈앞에서 무방비하게 푹 자고 있는 그녀에게 억제할 수 없는 욕망을 느끼고, 살며시 팬티 너머로 마●코를 쓰다듬었다. 쨍쨍하게 발기한 치●포를 마●코에 문지르다 보니 참을성의 한계에 다다라, 들키지 않게 천천히 삽입. 너무 기분이 좋아 피스톤을 가속시키다 보니, 불편함을 느낀 그녀가 눈을 뜹니다. 당황하면서도 마●코는 음탕하게 계속 젖어 있었고, 그 흐름대로 아침부터 격렬한 섹스로 돌입! 몸의 궁합이 뛰어난 ‘스즈모리 레무’와, 일을 잊고 섹스에 몰두하는 최고의 하루를 감상해 보세요! ※ 이 상품은 2026년 3월 10일 이후 예약 주문을 취소할 수 없습니다.",
				"category": [
					{
						"menu": "3",
						"cate": "7",
						"name": "왕가슴(거유)"
					},
					{
						"menu": "5",
						"cate": "3",
						"name": "엉덩이 페티쉬"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					}
				],
				"release": "2026.03.20",
				"producer": "#프레스티지",
				"publisher": "ABSOLUTELY FANTASIA",
				"series": "朝勃ちチ○ポで起き抜けからハメまくる土曜日。",
				"director": "마사루빤사",
				"runtime": "135 min",
				"cast": [
					{
						"id": "5569",
						"name": "스즈모리 레무"
					}
				],
				"id": "876695"
			}
		]
	},
	{
		"name": {
			"kr": "쿠라키 하나",
			"en": "Hana Kuraki",
			"cn": "倉木華",
			"other": []
		},
		"birth": "2001.08.07",
		"height": "167",
		"size": {
			"bust": "B88",
			"waist": "W60",
			"hips": "H87"
		},
		"bra": "E",
		"debut": "2024.05",
		"title": "소속사무소 티파워즈(T-POWERS)",
		"desc": "트위터 https://twitter.com/hana_kuraki87",
		"id": "10571",
		"movie": [
			{
				"name": "SONE-333",
				"title": "건방 OL이 출장지 호텔에서 성희롱 중년 상사와 단둘이. 항상 기분 나쁘다고 생각했는데 아침까지 시들지 않는 절륜지●뒤에서 남자친구보다 더 뒹굴뒹굴 쾌락해. 쿠라키하나",
				"story": "혜택, 세트 상품 정보 오토나의 썸머 캠페인 2024 9월 6일 아침 10시까지 기간 중 대상 상품이 40% 할인! 더불어, 대상 상품을 구매하신 분들 중 60000명에게 캠페인걸 엽서(전3종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 성희롱해 오는 중년 상사와 함께 접대를 위해 출장을 간 이기적이고 미인인 OL. 남자친구가 걱정했지만 그 불안은 적중. 상사에게 술에 취해 뒹굴뒹굴 ● 털어, 숙박업소 호텔에 끌려가 그대로 잠들어 버린다. 자는 동안 상사는 여체를 만지고 주무르기 시작했고, 잠에서 깨어나면 삽입 직전! 거부해도 술이 남은 머리라도 거절할 수 없어 그대로 가장 싫어하는 상사에게 잠이 들었다. 약점을 잡힌 나는 거스를 수 없는 사세녀로 전락하고, 게다가 그 상사의 페니스가 상상 이상으로 궁합이 잘 맞으며….",
				"category": [
					{
						"menu": "3",
						"cate": "7",
						"name": "왕가슴(거유)"
					},
					{
						"menu": "3",
						"cate": "8",
						"name": "큰 키"
					},
					{
						"menu": "5",
						"cate": "6",
						"name": "다리 페티쉬"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					}
				],
				"release": "2024.09.24",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "女子社員と絶倫上司が出張先の相部屋ホテルで…",
				"director": "육존",
				"runtime": "140 min",
				"cast": [
					{
						"id": "10571",
						"name": "쿠라키 하나"
					},
					{
						"id": "8211",
						"name": "요시노 아츠시"
					}
				],
				"id": "856653"
			},
			{
				"name": "SONE-398",
				"title": "천진난만해서 절대 H시켜줄것같은 그녀의 여동생이 막차를 놓쳐서 자러왔다. 쿠라키하나",
				"story": "그녀와 그녀의 여동생과 함께 식사를 한 것이 1주일 정도 전. '막차 놓쳐서 지금 가도 돼?' 한 번 만난 그녀의 여동생에게서 갑자기 그런 전화가 걸려왔다. 거절하지 못하고 있는 사이에 인터폰이 울린다. 거나하게 취해 온 꽃은 유난히 거리감이 가까워, 빌려 준 실내복에서는 무방비에도 골짜기가 드문드문 보이고 있다. '언니한테 오는 거 말 안 했는데? 별로 들키지 않지요」이제 모든 언동이 유혹하고 있다고 밖에 생각되지 않는다. 야, 야, 당하다(고쿠리). 금단의 관계에 손을 댈 때까지 앞으로 10초...",
				"category": [
					{
						"menu": "3",
						"cate": "8",
						"name": "큰 키"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "누나/여동생"
					},
					{
						"menu": "6",
						"cate": "4",
						"name": "키스/입술"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					}
				],
				"release": "2024.10.22",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "U길",
				"runtime": "120 min",
				"cast": [
					{
						"id": "10571",
						"name": "쿠라키 하나"
					},
					{
						"id": "9707",
						"name": "호소다 아츠시"
					}
				],
				"id": "858105"
			},
			{
				"name": "SONE-490",
				"title": "연하의 주제에 건방진 소꿉친구가 남자친구에게 차여서 외로워져서 비웃는 친친오나구라키하나",
				"story": "혜택, 세트 상품 정보 연말·신춘 SUPER 캠페인 12월 17일 10시부터 2025년 1월 24일 10시까지 기간 중 S1과 무디스, 마돈나, 아이디어 포켓 인기 메이커 상품이 40% 할인!! 또한 기간 중에 대상 상품을 구입한 70000명에게는 캠페인걸 엽서(전5종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 건방진 연하 소꿉친구가 처음으로 보여준 여자의 얼굴에 나의 이성은 붕괴. 나의 집에 당연하다는 듯이 눌러앉는 '꽃'. 옛날부터 함께여서 여자로서 본 적은 없어. 하지만...어느날 남자친구에게 차여 실연의 외로움을 메우려고 조롱하는 나에게 다가오는 그녀는 너무나도 귀여웠다. 상목사의 촉촉한 눈동자로 가만히 이쪽을 바라보면서 입술이 다가와, 저항할 수 없는 키스로부터의 혀 꼬임. 거기서부터는 격렬하게 허리를 흔드는 '하나'와의 섹스에 나의 뇌도 성기도 녹아, 너무 기분좋음에 점점 빠져든다. 건방지고 신나는 그녀가 이런 섹스 때는 이런 얼굴과 목소리를 내다니.. 너무 흥분된다.",
				"category": [
					{
						"menu": "3",
						"cate": "1",
						"name": "미소녀"
					},
					{
						"menu": "2",
						"cate": "2",
						"name": "소꿉친구"
					},
					{
						"menu": "3",
						"cate": "8",
						"name": "큰 키"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "카우걸(여성상위)"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					}
				],
				"release": "2025.01.28",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "마에다후미히데",
				"runtime": "120 min",
				"cast": [
					{
						"id": "10571",
						"name": "쿠라키 하나"
					},
					{
						"id": "9717",
						"name": "쿠로이 유"
					}
				],
				"id": "862321"
			},
			{
				"name": "SONE-733",
				"title": "미인에다 제대로 빈틈도 있는 그런 기상 캐스터는 국내 성희롱적 표적이 너무 되어 거의 섹* 워커로. 쿠라키하나",
				"story": "세상에는 반드시 겉과 속이 있다. 반짝반짝 빛나는 세계에는 반드시 걸쭉하고 탁한 어른의 세계가 있다. 임기 탤런트가 되기 위해 아침의 기상캐스터로 발탁된 쿠라키는 인기 여배우 수준의 비주얼로 게다가 큰 키에 날씬하게 자란 손발과 프로포션 발군, 장래 유망. 단지 그런 그녀는 프로그램 내외에서 가슴을 드러내기도 하고 펀치를 날리기도 하고 확실히 빈틈이 있다. 그런 가드 헐렁한 그녀에게 국내에서 절대적인 권력을 쥔 거물 진행자 마의 손이 살며시 다가왔다. 처음 시작된 것은, 다리나 엉덩이를 만지는 아무렇지도 않은 성희롱. 우연인 줄 알았는데 드디어 확신이 되는 일이 분장실에서 화가 났다. 방을 둘이서만 빼앗기고 위협당해서 몸을 상납하는 하메에게…. 쪼잔한 치●뽀가 아직 몸에 남는다. 성희롱은 한층 더 과격해져, 스타일리스트와 그루가 되어 프로그램중에 장난감을 어소코에 짜여져 리모트 바이브 플레이를 실시하는 상황. 안 된다는 느낌이 들어, 목소리가 막히면서도 예보 원고를 읽고, 다리는 사각사각, 사각사각 대량 쾌락을 누설. 이제 여기서부터는 분별이 없고, 프로그램의 성 매춘부로서 힘쓰는 매일. 유명해져서 사람들이 주목해서 반짝반짝 하고 싶었을 뿐인데… 어디서 발을 헛디뎠을까. 그녀의 마음은 망가져 버리고, 몇만명의 안방의 사람으로부터 보여지면서 온에어중도 기분좋아지고 있는 수치 쾌감에 늪에 빠져 버리고, 게다가 느낄수록 시청률도 오르고, 더 갖고 싶어져 완전히 세뇌된 미인 기상 캐스터. 이것은 이제 완전한 섹스 워커입니다.",
				"category": [
					{
						"menu": "3",
						"cate": "5",
						"name": "슬림"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "3",
						"cate": "1",
						"name": "아이돌/연예인"
					},
					{
						"menu": "6",
						"cate": "6",
						"name": "물총"
					},
					{
						"menu": "6",
						"cate": "2",
						"name": "장난감/기구"
					},
					{
						"menu": "5",
						"cate": "3",
						"name": "절정/오르가즘"
					}
				],
				"release": "2025.06.24",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "키즈루네카와그치",
				"runtime": "130 min",
				"cast": [
					{
						"id": "10571",
						"name": "쿠라키 하나"
					},
					{
						"id": "7011",
						"name": "오시마 조"
					},
					{
						"id": "9718",
						"name": "사지 한조"
					}
				],
				"id": "868295"
			},
			{
				"name": "SONE-876",
				"title": "잘때를 제외하고는 항상 복슬복슬 젖어있는 관동1위의 얄리만처! 화려하지만 귀엽고 갸루하지만 근암한 나에게도 야유해줘서 결혼까지 했는데...만나는 남자 모두에게 마음을 터놓는다! 너무 멋져서 귀여워! 쿠라키하나",
				"story": "혜택, 세트 상품 정보 오토나의 썸머 캠페인 2025 8월 5일 아침 10시부터 9월 12일 아침 10시까지 기간 중 S1과 무디스, 마돈나 등 인기 메이커의 대상 상품이 40% 할인!! 또한 기간 중 대상 상품을 구입한 80000명에게는 캠페인걸 엽서(전6종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 금발, 날씬, 장신, 초절미형! 분명히 말해 자랑스러운 며느리…였던 지금까지는. 가사 일절 안 하고 요즘 완전 섹스리스. 그러던 어느 날 동료를 데리고 집에 오면 기분 좋게 접대해 주고, 기분 좋게 술에 취하면 내가 못 본 줄 알았는지 동료를 설득하기 시작했다. 도저히 일어날 수 있는 상황이 아니어서 억울하지만 며느리와 동료가 내 옆에서 바람을 피우는 것을 방관(일단 동영상 촬영은 했다). 결혼 당초에는 질질 끌던 그 여자가, 지금의 댓글 상태에 참을 수 있을 리 없다는 것을 깨달은 나는, 집에 카메라를 넣어 보니, 거기에 비쳐져 있던 것은, 집에 오는 남자 전원에게 벌리고 질질 끄는 비치가르가 거기에 있었다.",
				"category": [
					{
						"menu": "2",
						"cate": "4",
						"name": "신부/젊은아내"
					},
					{
						"menu": "2",
						"cate": "6",
						"name": "갸루"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "음란 하드코어"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					}
				],
				"release": "2025.09.23",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "키즈루네카와그치",
				"runtime": "120 min",
				"cast": [
					{
						"id": "10571",
						"name": "쿠라키 하나"
					}
				],
				"id": "871028"
			},
			{
				"name": "SNOS-070",
				"title": "아들의 며느리가 반항적이니까 약(※강력 최음약)으로 치료해 주지 않으면 안 된다. 쿠라키하나",
				"story": "아들 부부가 동거해 주다니, 이 얼마나 행복한 사람인가. 그런 생각을 하고 있던 것이 후회될 정도로 며느리가 칠칠치 못하고 건방져. 정리는 안돼, 요리는 꼭지, 장인인 나를 지지라고 불러. 짜증났으니까, 음식이나 스킨크림에 최음약을 숨겨서 건방진 망코를 개발하면, 나의 진보에 푹 빠져, 스스로가 요구하도록. 지금은 아들보다 더 성생활을 구가하고 있다.",
				"category": [
					{
						"menu": "2",
						"cate": "8",
						"name": "유부녀"
					},
					{
						"menu": "3",
						"cate": "5",
						"name": "슬림"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					},
					{
						"menu": "5",
						"cate": "3",
						"name": "절정/오르가즘"
					}
				],
				"release": "2026.02.24",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "키즈루네카와그치",
				"runtime": "120 min",
				"cast": [
					{
						"id": "10571",
						"name": "쿠라키 하나"
					},
					{
						"id": "8389",
						"name": "나카타 잇페이"
					}
				],
				"id": "876026"
			},
			{
				"name": "SNOS-083",
				"title": "【동아리 회식의 기적】 솔직하고 성격이 맞지 않는 여자 친구가 취해서 무방비 상태가 되자, 무심코 손을 뻗은 나! 그러자 뜻밖에… 치○코마○코는 궁합이 최고! 아침까지 끊임없이 이어지는 마음이 통하는 섹*. 쿠라키 하나",
				"story": "같은 동아리 동급생이면서 다리 길이가 길고 엄청나게 아름다운데, 왜인지 나에게만 엄격한 쿠라키 씨. 오늘 회식에서도 말하고 싶은 대로 다 해서 기분이 완전히 가라앉았어…. 그때, 술을 너무 마셔서 화장실에서 힘없이 누워 있는 쿠라키 씨를 보고 있자니, 욕구가 멈추지 않아 술기운에 빠져버렸다(대박). 술자리도 계속되고, 섹스를 했다는 걸 눈치채고 있을 텐데도 평소와 같은 쿠라키 씨. 두 사람만 남게 되면, 뭐라고! 리필을 요구하고. 언제 그랬는지 모르게 귀여운 쿠라키 씨로 변신해, 모두에게 비밀로 몰래 함정을 풀어버리게 된다! 우리 사이가 안 좋다고 생각되는 우리들이 바로 옆에서 섹스를 하고 있다는 사실을 모른다.",
				"category": [
					{
						"menu": "3",
						"cate": "3",
						"name": "예쁜 가슴"
					},
					{
						"menu": "3",
						"cate": "5",
						"name": "슬림"
					},
					{
						"menu": "5",
						"cate": "6",
						"name": "다리 페티쉬"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "3",
						"name": "절정/오르가즘"
					}
				],
				"release": "2026.03.24",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "마에다후미히데",
				"runtime": "120 min",
				"cast": [
					{
						"id": "10571",
						"name": "쿠라키 하나"
					},
					{
						"id": "9724",
						"name": "다이"
					}
				],
				"id": "876962"
			},
			{
				"name": "SNOS-256",
				"title": "고향에서 재회한, 뭔가 할 수 있을 것 같은 느낌이 물씬 나는 사촌 누나(기혼)가 남편 바로 옆에서 맨다리를 드러내고 내 성기를 삽입하려고 한다.",
				"story": "2026년, 여름. 수능 공부와 학교 때문에 거의 못 가던 10년 만에 찾은 시골. 친척들이 모인 가운데, 어릴 적부터 동경해 왔던 연상의 화짱은 미니스커트에서 긴 맨다리를 흔들며 지루해 보이게 밖을 바라보고 있다. 그 모습을 보며 옛날을 떠올리는 나. 어릴 때부터 사람을 잘 따르고 매력이 있으며, 거리감이 가까운 화짱을 늘 야한 눈으로 바라보고 있다. 그런 와중에 집엔 나와 화짱만 남아 있다. 갑작스러운 비에 흠뻑 젖은 화짱에게서 흘러나오는 색기와 생생한 여성의 향기. 완전히 이성을 잃은 나는 무의식적으로 가슴에 얼굴을 파묻었다. 혼날 줄 알았는데, 왜인지 받아들여 준 화짱. 힘에 맡겨 맨다리를 핥고, 팬티 위에서 질을 핥고, 가슴을 주무른다. 작은 악마 같은 미소로 내 외설적인 행동을 모두 받아주고, 숨소리까지 내는 화짱. 화짱이 집에 돌아갈 때까지 하루 남았어요. 참을 수 없던 나는 여러 번, 또 여러 번 섹스를 허락받았다.",
				"category": [
					{
						"menu": "3",
						"cate": "3",
						"name": "예쁜 가슴"
					},
					{
						"menu": "2",
						"cate": "2",
						"name": "누나"
					},
					{
						"menu": "3",
						"cate": "8",
						"name": "큰 키"
					},
					{
						"menu": "3",
						"cate": "5",
						"name": "슬림"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "누나/여동생"
					}
				],
				"release": "2026.06.23",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "키즈루네카와그치",
				"runtime": "120 min",
				"cast": [
					{
						"id": "10571",
						"name": "쿠라키 하나"
					}
				],
				"id": "879613"
			},
			{
				"name": "SNOS-145",
				"title": "‘이 마을엔 SEX 외에 오락이 없잖아’라고 말하며, 부탁하면 다리를 벌리는 시골의 손쉬운 비치 ‘화’ 양 쿠라키 하나",
				"story": "오랜만에 시골로 돌아온 아이자와. 실가에 가보니, 부모님의 이혼으로 갈 곳을 잃은 어린 시절 친구인 카가 거주하고 있었고, 지금은 아이자와의 방을 이용해 생활하고 있었다. 한때 청초하고 동경하던 존재였던 화는, 이제는 자유분방하고 분위기에 맞춰 살아가는 소녀로 변신해 있었다. 마을 남자들은 거의 모두가 섹스프렌드이며 완전한 비치다. 그런 카를 바라보고만 있는 아이자와. 하지만 여름 축제 밤, 무덥고 습한 방에서 두 사람만 남은 공간. 욕망을 억누를 수 없어 질에 물고, 그대로 섹스를 시작했다.",
				"category": [
					{
						"menu": "2",
						"cate": "6",
						"name": "갸루"
					},
					{
						"menu": "2",
						"cate": "2",
						"name": "소꿉친구"
					},
					{
						"menu": "3",
						"cate": "8",
						"name": "큰 키"
					},
					{
						"menu": "3",
						"cate": "5",
						"name": "슬림"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "3",
						"name": "땀투성이"
					}
				],
				"release": "2026.08.25",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "키즈루네카와그치",
				"runtime": "120 min",
				"cast": [
					{
						"id": "10571",
						"name": "쿠라키 하나"
					}
				],
				"id": "881274"
			}
		]
	},
	{
		"name": {
			"kr": "카와키타 사이카",
			"en": "Saika Kawakita",
			"cn": "河北彩花（河北彩伽）",
			"other": [
				"모에나(Moena)"
			]
		},
		"birth": "1999.04.24",
		"height": "169",
		"size": {
			"bust": "B88",
			"waist": "W59",
			"hips": "H89"
		},
		"bra": "E",
		"debut": "2018.04",
		"title": "2018년 S1 전속으로 데뷔해 당시 최대 판매량을 기록한 AV배우. 2021년 복귀.",
		"desc": "청초한 외모의 큰 키, 슬렌더 체형. 어린 시절 집에서 연애를 금지했고 성교 자체를 좋아하지 않아 경험 인원수는 1명에 불과했다. 학창시절에는 농구 동아리 활동에 매진해서 교복을 입어본 경험이 많지 않다. 2018년 에스원에서 데뷔했다. 소속사무소 크루즈 그룹(Cruse Group). 미디어 노출 NG라서 샘플 동영상조차 올라오지 않았지만, 폭발적인 인기를 얻었다. 그 해 FANZA 비디오 부문 연간 작품랭킹 1위를 차지했으며, 2019년 FANZA 어덜트 어워드에서 작품상 2관왕을 수상했다. 2019년 3월을 마지막으로 6편을 남긴 채 은퇴했다. 계약을 6개월 한정으로 체결했기 때문에 은퇴는 예정된 수순이었다. 하지만 엄청난 인기에 힘입어 2021년 복귀하였으며, 이전 작품들도 감독판으로 재발매됐다. 미디어 노출도 OK했으며, 전속 메이커인 에스원의 전격적인 지원을 받고 있다. 트위터 @Saika_Kawakita 인스타 @saika_kawakita__official",
		"id": "3884",
		"movie": [
			{
				"name": "SSIS-499",
				"title": "최애자와 몇 년 만의 재회… 함께할 수 있는 단 몇 시간은 잠자는 동안에도 아껴서 섹*가 하고 싶다. 카와키타아야카",
				"story": "만남은 친구의 소개부터였다.서로 바로 의기투합해 교제할 때까지 초읽기였을 텐데…갑자기 정해진 장기 해외출장으로 백지화.마음을 버리지 못하는 두 사람은 24시간이라는 적은 시간 속에서 재회를 한다.서로 마음을 전한 두 사람은 다음에는 언제 만날지 모르는 상황에서 시간이 허락하는 한 서로의 신체, 표정을 잊지 않기 위해 1분 1초 아낌없이 오로지 열정적으로 어울렸다.",
				"category": [
					{
						"menu": "3",
						"cate": "5",
						"name": "슬림"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "4",
						"name": "키스/입술"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					},
					{
						"menu": "6",
						"cate": "2",
						"name": "페라"
					},
					{
						"menu": "1",
						"cate": "1",
						"name": "아슬모자이크"
					}
				],
				"release": "2022.08.23",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "마에다후미히데",
				"runtime": "160 min",
				"cast": [
					{
						"id": "3884",
						"name": "카와키타 사이카"
					},
					{
						"id": "7004",
						"name": "이세돈 우치무라"
					}
				],
				"id": "816891"
			},
			{
				"name": "SSIS-586",
				"title": "출장지에서 경멸하고 있는 중년 성희롱 상사와 설마 같은 방에…아침까지 계속되는 절륜성교에 불찰도 느끼고 만 나 카와키타 아야카",
				"story": "틀림없이, 그 무렵의 나는 추잡한 연애에 혐오감마저 품고 있었다.내 남자친구는 일도 잘하고 착해서 언젠가는 '결혼'이라는 상상을 하기도 했다.그런데도. 그런데도 말이다.내가 스스로 부수게 되다니. 내키지 않는 '성희롱 상사'와의 출장.그런 고민을 부모님께 들어주는 '남자친구'. 어느 쪽을 선택할지는 뻔했는데.상사 오토나의 색기는 미숙한 저를 미치게 하기에 충분할 정도로 관능적이었습니다.",
				"category": [
					{
						"menu": "2",
						"cate": "4",
						"name": "회사원(OL)"
					},
					{
						"menu": "3",
						"cate": "1",
						"name": "미소녀"
					},
					{
						"menu": "4",
						"cate": "6",
						"name": "스타킹/타이즈"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					},
					{
						"menu": "1",
						"cate": "1",
						"name": "아슬모자이크"
					}
				],
				"release": "2023.01.24",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "女子社員と絶倫上司が出張先の相部屋ホテルで…",
				"director": "마에다후미히데",
				"runtime": "170 min",
				"cast": [
					{
						"id": "3884",
						"name": "카와키타 사이카"
					},
					{
						"id": "7106",
						"name": "타케다 다이키"
					}
				],
				"id": "823703"
			},
			{
				"name": "SSIS-951",
				"title": "밤에 호텔, 여자 상사와 단둘이.같은방역NTR 카와키타아야카",
				"story": "【여상사 카와키타 아야카(河北彩花)와 같은 방에서 단둘이… 거기서 유혹당하면 아나타는 잠들지 못하고 있을 수 있습니까?동경하는 카와키타 선배와 함께 출장을 가게 된 날 밤, 선배의 권유에 거절할 수 없어 싫어하는 술을 마셔 버린다.아니나 다를까 술에 취한 내가 눈을 뜨면 눈앞에는 내 지●포를 사랑스럽게 훼라하는 선배의 모습이…",
				"category": [
					{
						"menu": "2",
						"cate": "4",
						"name": "회사원(OL)"
					},
					{
						"menu": "3",
						"cate": "5",
						"name": "슬림"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					},
					{
						"menu": "5",
						"cate": "3",
						"name": "절정/오르가즘"
					}
				],
				"release": "2023.11.28",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "마에다후미히데",
				"runtime": "180 min",
				"cast": [
					{
						"id": "3884",
						"name": "카와키타 사이카"
					},
					{
						"id": "7037",
						"name": "유키 유즈루"
					}
				],
				"id": "839443"
			},
			{
				"name": "SONE-266",
				"title": "'키스해 주세요…' 막차를 놓쳐 회사의 후배 집에 묵게 되면… 집에서 술에 취해 키스마가 되어 너무 많은 마력에 저항하지 못하고 그녀를 배신하고 아침까지 농후한 벨로키스 바람. 카와키타아야카",
				"story": "혜택, 세트 상품 정보 CSK 캠페인 2024 6월 25일 아침 10시부터 7월 19일 아침 10시까지 기간 중, 인기 메이커의 대상 상품이 30% 할인!!※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다.미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 나는... 계속 선배를 좋아해.하지만 선배는 여자친구가 있어서 포기할 수밖에 없다는 것도 알고 있다.하지만 어느 날, 일이 밀려들어 막차를 놓쳤기 때문에, 이케나이인 것을 알고 있는데, 선배를 집에 오지 말라고 권유해 버렸다...술도 들어가고 옆에서 무방비로 자고 있는 정말 좋아하는 사람의 얼굴을 보고, 나는 기분이 억제되지 않아서….안 된다는 것을 알면서도 마지막 기회에 베팅할 수밖에 없는 나는, 대담하게 이 기회를 타는 수밖에 없었다.'여보, 키스… 해주세요…'",
				"category": [
					{
						"menu": "3",
						"cate": "5",
						"name": "슬림"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "4",
						"name": "키스/입술"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					},
					{
						"menu": "6",
						"cate": "2",
						"name": "페라"
					}
				],
				"release": "2024.07.23",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "승천 시로",
				"runtime": "120 min",
				"cast": [
					{
						"id": "3884",
						"name": "카와키타 사이카"
					},
					{
						"id": "9715",
						"name": "닉"
					}
				],
				"id": "853110"
			},
			{
				"name": "SONE-360",
				"title": "시아버지에게 ●푸시당한다는 것을 알고 있어도 젖어 버리는 청순한 아내 카와키타아야카",
				"story": "혜택, 세트 상품 정보 오토나의 썸머 캠페인 2024 9월 6일 아침 10시까지 기간 중 대상 상품이 40% 할인! 더불어, 대상 상품을 구매하신 분들 중 60000명에게 캠페인걸 엽서(전3종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 당신이 안아주지 않는 것이 슬펐다... 하지만 말할 수 없어서. 결혼 3년차인 주부 사이카는 사업을 시작한 남편과 한동안 계속되는 불화로 고민하고 있었다. 욕구불만이 커져 밤마다 혼자서 위로하던 중 3개월 전 동거를 시작한 장인어른이 들여다본다. 그 모습에 참을 수 없게 된 시아버지는 내기에 나선다. 쾌락, 배덕, 갈등 여러 감정이 엇갈린 끝에 그가 택한 길은 본격 레●프 드라마 작품, 마침내 해금.",
				"category": [
					{
						"menu": "6",
						"cate": "5",
						"name": "굴욕"
					},
					{
						"menu": "3",
						"cate": "5",
						"name": "슬림"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "4",
						"name": "키스/입술"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					}
				],
				"release": "2024.09.24",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "승천 시로",
				"runtime": "160 min",
				"cast": [
					{
						"id": "3884",
						"name": "카와키타 사이카"
					},
					{
						"id": "7039",
						"name": "아베 토모히로"
					}
				],
				"id": "856917"
			},
			{
				"name": "SONE-405",
				"title": "교원생활 27년중 가장 미인인 제자의 달콤한 구애에 인생을 날려버릴것만 같은 나 카와키타아야카",
				"story": "",
				"category": [
					{
						"menu": "4",
						"cate": "1",
						"name": "유니폼/제복"
					},
					{
						"menu": "3",
						"cate": "1",
						"name": "미소녀"
					},
					{
						"menu": "3",
						"cate": "5",
						"name": "슬림"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					}
				],
				"release": "2024.10.22",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "이나바루",
				"runtime": "160 min",
				"cast": [
					{
						"id": "3884",
						"name": "카와키타 사이카"
					},
					{
						"id": "7014",
						"name": "토니 오키"
					}
				],
				"id": "858102"
			},
			{
				"name": "SONE-543",
				"title": "사랑하는 사람 앞에서 범●할 수 있는 배덕감 사내에 들킬지도 모르는 스릴 제가 떨어진 오피스내 NTR세이쿄우키타 아야카",
				"story": "모 상사에 근무하는 아베는 과거 수완가 영업사원이었다. 그러나 시대와 함께 상황은 변화해, 지금까지의 이케이케의 방식으로는 통용되지 않게 되어 있었다. 그리고 깨달았을 때는 정리해고 대상의 창가 샐러리맨으로 전락한다. 자신이 교육한 아카쿠라는 지금은 승진해 직속의 상사와 입장은 역전, 분한 나날을 보내는 아베. 어떻게든 아카쿠라를 깎아내리고 싶은 아베는 어떤 무모한 계획을 생각해 낸다. 그것은 아카쿠라(赤倉)의 약혼자이자 접수양인 카와키타(河北)를 속여서 자신의 것으로 만들겠다는 것이었다. 어떻게든 자신의 것으로 만들고 싶은 아베는 거짓말의 구실로, 억지로 카와키타에게 관계를 강요하지만, 그것을 계기로 카와키타의 안에 감추는 '어떤 버릇'을 찾아내어…",
				"category": [
					{
						"menu": "3",
						"cate": "5",
						"name": "슬림"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "음란 하드코어"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					},
					{
						"menu": "6",
						"cate": "2",
						"name": "페라"
					}
				],
				"release": "2025.03.25",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "마에다후미히데",
				"runtime": "180 min",
				"cast": [
					{
						"id": "3884",
						"name": "카와키타 사이카"
					},
					{
						"id": "7039",
						"name": "아베 토모히로"
					}
				],
				"id": "865383"
			},
			{
				"name": "SONE-687",
				"title": "술에 취해 고리●받아 카와키타 아야카",
				"story": "아무생각없이 믿었던 내가 안이했던... 대학에서 상경해서 혼자 산다. 나름대로 자립할 수 있었다고 생각했다. NO라고 할 수 있는 여성이라고 생각했다. 엄마가 아는 사람이라고 쉽게 신뢰하고 말았다. 거절하기 힘든 상황에서 술을 마시고, 취기가 돌더라도 더 마시라고 부추기고… 정신 차리면 주범격인 남자와 단둘이 당하고… 자꾸 떠내려가고, 정신 차리면 많은 남자에게 둘러싸여 있었다. 알고 보니 많은 남자들이 술자리에 모여 있었다. 여자는 나 혼자뿐이었다. 그런데 이미 나는 술 때문에 정상적인 판단을 할 수 있는 상황이 아니었던 거야. 술에 취해 자고 있는 것도 있고 술에 취해 거리감이 가까운 남자, 지금 생각하면 모두가 나와의 섹스를 속셈으로 노리고 있었던 것이 틀림없다. 도망갈 곳이 없는 좁은 방, 남자들이 일치단결해 술김에 나를 덮친다. 이제 생각을 그만뒀어. 쾌락에 몸을 맡기자. 그리고 오늘 일은 오늘로 잊어버리자...",
				"category": [
					{
						"menu": "6",
						"cate": "5",
						"name": "굴욕"
					},
					{
						"menu": "3",
						"cate": "5",
						"name": "슬림"
					},
					{
						"menu": "5",
						"cate": "5",
						"name": "난O"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "음란 하드코어"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					}
				],
				"release": "2025.04.22",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "사바스호리나카",
				"runtime": "120 min",
				"cast": [
					{
						"id": "3884",
						"name": "카와키타 사이카"
					}
				],
				"id": "866832"
			},
			{
				"name": "SONE-853",
				"title": "8월 26일 불꽃놀이의 밤 계속 두 짝사랑이었던 우리들은 맺어져 십수년분의 '좋아'를 서로 부딪치듯이 몸을 삼켰다 카와키타아야카",
				"story": "어릴 때부터 사이가 좋았던 아야카(彩伽)와 겐이치(健一一). 아야카는 현지에 남아, 켄이치는 취직을 기회로 상경을 하고 있었다. 성인식 만에 재회한 두 사람은 그리움과 함께 서로를 의식하고 있었다. 그것은 두 사람이 사춘기가 되면서 이성으로서 의식하고 있었기 때문에… 하지만 서로 친구라는 관계를 무너뜨리고 싶지 않은 마음에서, '좋아한다'는 마음을 전하지 않고 어른이 되어, 정신을 차리고 보니 소원해져 있었다. 오랜만에 보내는 두 사람의 시간. 기분을 고양시키는 불꽃놀이. '양편애'였던 두 사람의 결말은 어때?",
				"category": [
					{
						"menu": "6",
						"cate": "1",
						"name": "연애"
					},
					{
						"menu": "4",
						"cate": "9",
						"name": "기모노/유카타"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "4",
						"name": "키스/입술"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					},
					{
						"menu": "5",
						"cate": "3",
						"name": "절정/오르가즘"
					}
				],
				"release": "2025.08.26",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "승천 시로",
				"runtime": "120 min",
				"cast": [
					{
						"id": "3884",
						"name": "카와키타 사이카"
					},
					{
						"id": "9715",
						"name": "닉"
					}
				],
				"id": "869732"
			},
			{
				"name": "SNOS-056",
				"title": "어처구니없는 일상생활에서 펼쳐지는 술기운으로 선을 넘어버린 남녀의 지저분한 토, 일요일. 생생하고 보통이지만 가장 야한 SEX 카와키타 아야카",
				"story": "혜택, 세트 상품 정보 연말 신춘 SUPER 캠페인 12월 12일 12시부터 1월 23일 아침 10시까지 기간 중, S1이나 무디스, 마돈나 등 인기 메이커 대상 상품이 40% 할인! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 깨달았을 때는 이미 늦었다. 어젯밤 아야카와 놀았다는 사실을 깨달았어. 토요일 아침 거의 벌거벗은 상태로 눈을 뜨고 옆에 여사친이 있다. 어젯밤 기억이 하나도 없어, 말 놓치잖아. 하지만 이 상황은 술김에 해버린 것일 것이다. 역시, 좋지 않은 일인 것을 알고 있다. 그런데 한 번 더 하고 싶다, 그렇게 성욕이 나한테 얘기해. 어제의 기억이 기억나지 않는 것이 분하다. 그래서 오늘 그걸 덮어쓰고 싶어! 이제 이참에 해도 되겠다…. 섞이는 피부는 남녀의 우정을 넘어간다~",
				"category": [
					{
						"menu": "3",
						"cate": "3",
						"name": "예쁜 가슴"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "4",
						"name": "키스/입술"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "카우걸(여성상위)"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					},
					{
						"menu": "6",
						"cate": "2",
						"name": "페라"
					}
				],
				"release": "2026.01.27",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "삿뽀로타로우",
				"runtime": "120 min",
				"cast": [
					{
						"id": "3884",
						"name": "카와키타 사이카"
					},
					{
						"id": "7061",
						"name": "아오이 유타"
					}
				],
				"id": "875147"
			},
			{
				"name": "SNOS-320",
				"title": "출장지, 두 사람만의 온천 여관 나를 따르는 압도적인 미인 후배에게 다가오면 빼앗겨도 어쩔 수 없다 카와키리 아야카",
				"story": "스스로 말하기는 좀 그렇지만, 나는 정직하게 인생을 살아왔어. 정규직으로 일을 계속하면서 지금은 후배를 여러 명 안고 있는 입장. 2년 전에 결혼해서 부부 생활도 원만하고. 이제 곧 번식도 생각할 시기다. 사람을 슬프게 하는 일이나 배신을 하지 않으려 진지하게 살아왔다. 오늘도 갑자기 부하와 같은 방을 쓰게 되었지만, 아내에게 보고하고 별일 없이 마무리할 예정이었다. 하지만 내 마음 깊은 곳에서는 ‘진지함’을 연기하는 나 자신에게 열등감이나 불만을 품고 있었을지도 모른다… 순수한 눈빛으로 나를 바라보는 카와하라를 보고 있었더니, 그렇게 생각했어. ‘금지된’ 일에 손을 대는 순간이 나에게도 찾아온 걸지도 모른다.",
				"category": [
					{
						"menu": "3",
						"cate": "5",
						"name": "슬림"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "4",
						"name": "키스/입술"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "카우걸(여성상위)"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					}
				],
				"release": "2026.07.28",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "승천 시로",
				"runtime": "120 min",
				"cast": [
					{
						"id": "3884",
						"name": "카와키타 사이카"
					}
				],
				"id": "880360"
			},
			{
				"name": "SNOS-377",
				"title": "‘오늘은 비정상적인 섹*를 하고 싶어…’ 그렇게 애교 부리는 CA 여자친구를 엉망으로 만들었더니 마조히스트로 깨어났다 허베이 채화",
				"story": "평소에는 높은 산의 꽃 같은 객실 승무원을 맡고 있는 아야카. 사랑하기 때문에 오히려 거칠게 다뤄줬으면 좋겠어…. 그런 그녀의 일거수일투족이 남자의 S심을 자극한다. 양쪽이 신뢰하고 서로를 갈구하는 '순수한 사랑×SM 플레이. 고통스러울수록 분비되는 뇌내 마약—카와키리 아야카, 새로운 경지의 도M 각성.",
				"category": [
					{
						"menu": "6",
						"cate": "5",
						"name": "구속"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "음란 하드코어"
					},
					{
						"menu": "6",
						"cate": "1",
						"name": "딥쓰롯(목구멍)"
					},
					{
						"menu": "1",
						"cate": "3",
						"name": "M녀"
					},
					{
						"menu": "5",
						"cate": "3",
						"name": "절정/오르가즘"
					}
				],
				"release": "2026.09.22",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "이나바루",
				"runtime": "160 min",
				"cast": [
					{
						"id": "3884",
						"name": "카와키타 사이카"
					},
					{
						"id": "7025",
						"name": "사메지마 켄스케"
					}
				],
				"id": "882064"
			}
		]
	},
	{
		"name": {
			"kr": "안자이 라라",
			"en": "Rara Anzai",
			"cn": "安齋らら",
			"other": [
				"우츠노미야 시온",
				"리온"
			]
		},
		"birth": "1994.03.01",
		"height": "161",
		"size": {
			"bust": "B105",
			"waist": "W58",
			"hips": "H89"
		},
		"bra": "J",
		"debut": "2013.09",
		"title": "돌아온 신의 찌찌! 다시 쓰는 에스원의 전설!!",
		"desc": "2018년 8월 8일 무렵에 리온(RION)은 SNS 계정을 삭제하고, 작품도 9월 7일까지 올라오고 잠적했다. 하지만 에스원(S1)과의 협상 끝에 2019년 12월 7일 안자이 라라(安齋らら)로 재데뷔했다. 취미는 수영. 안자이 라라는 우츠노미야 시온(宇都宮しをん) 시절인 2014년, 누드 그라비아에서 쓰던 이름. 그래서 '리온 복귀'가 아니라 '그라비아 아이돌 안자이 라라 데뷔'라고 홍보한다. 별명은 '카미노 치치'(神の乳), 즉 '신의 찌찌'. 트위터 계정은 @anzai_rara_ (옛날에 잠깐 쓴 계정이라 업뎃은 없음). 프로필상 고향은 교토. 우츠노미야 시절 에이트맨(Eightman) 소속이었는데 리온으로 재데뷔하면서 티파워즈(T-POWERS)로 옮겼다가 이번에 오사카 소재의 에이트맨으로 되돌아왔다.",
		"id": "5981",
		"movie": [
			{
				"name": "SSIS-103",
				"title": "시골의 여름은 할 일이 없어서 이웃집 거유 언니의 유혹에 빠져서 매일 흥건히 땀 흘리는 교미 안자이 라라",
				"story": "여름방학때 시골에 사는 삼촌집에 머물게 된 나는 매일매일 지루한 생활을 보내고 있었다. 그러던 중 오래전부터 우상이었던 옆집에 사는 J컵 누나가 집을 찾아오고. 남자를 현혹시키는 젖소같은 풍만한 가슴, 젖에서 나오는 땀, 미녀의 폭유 밀착 유혹, 모든 것이 나를 미치게 한다. 그리고 주변의 눈치를 살피고 긴밀한 관계가 되어가는 우리. 무더위 속에서 나는 미녀의 추잡한 젖가슴을 주무르고 욕정에 미쳐 격렬하게 허리를 흔든다. 이제 도시로 돌아가고 싶지 않다.",
				"category": [
					{
						"menu": "3",
						"cate": "7",
						"name": "왕가슴(거유)"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "3",
						"name": "파이즈O"
					},
					{
						"menu": "6",
						"cate": "3",
						"name": "땀투성이"
					},
					{
						"menu": "1",
						"cate": "1",
						"name": "아슬모자이크"
					}
				],
				"release": "2021.06.19",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "ど田舎の○○はヤルことがなくて",
				"director": "고에몽",
				"runtime": "140 min",
				"cast": [
					{
						"id": "5981",
						"name": "안자이 라라"
					}
				],
				"id": "792692"
			},
			{
				"name": "SSIS-050",
				"title": "상사가 출장으로 부재중, 상사인 J컵 아내와 엉망진창으로 놀아난 3일간. 안자이 라라",
				"story": "「남편이 여자놀이를 하고 있다.」그렇게 눈치챈 상사의 거유 부인이 상사 출장중, 나에게 상담해 왔다. 함께 술을 마시고 잠든 부인을 침실까지 데려다 주려고 하자 그녀가 키스했다. 매력적인 생김새에 요염한 풍만 거유가 나를 미치게 만들고.이성을 잃은 나는 그때부터 부인과 맹렬히 탐닉한다. 시간이 한정되어 있기 때문에 달아오르는 수컷과 암컷과 같은 짝짓기의 나날. 상사의 아내라는 배덕감도 더해져 흥분이 배가된 3일간의 일.",
				"category": [
					{
						"menu": "2",
						"cate": "8",
						"name": "유부녀"
					},
					{
						"menu": "3",
						"cate": "7",
						"name": "왕가슴(거유)"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					},
					{
						"menu": "1",
						"cate": "1",
						"name": "아슬모자이크"
					}
				],
				"release": "2021.04.19",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "上司が出張で不在中、上司の妻とめちゃくちゃハメまくった3日間。",
				"director": "고에몽",
				"runtime": "120 min",
				"cast": [
					{
						"id": "5981",
						"name": "안자이 라라"
					}
				],
				"id": "789712"
			},
			{
				"name": "SSNI-799",
				"title": "그녀의 언니는 버스트 J컵... 그녀가 3일간 부재중인 동안 신유 언니와 야한 걸 했다. 안자이 라라",
				"story": "내 애인이 여행을 떠나던 그녀의 집에 물건을 가지러 갔는데 엄청 글래머한 그녀의 언니가 있었다. 언니는 목욕 후에 그 너무 에로틱한 거유를 보여 나는 참지 못하고 억지로 관계를 가진다. 거기서부터는 언니도 성욕에 불이 붙었는지, 밥 먹으면 파이즈리, 목욕하면 삽입, 같이 잠을 자다가도 또 삽입, 이제 밀착 장난질만 계속! 그래도 거룩한 미거유에 자지는 언제나 선다! 그녀가 돌아올 때까지 사정했다.",
				"category": [
					{
						"menu": "3",
						"cate": "7",
						"name": "왕가슴(거유)"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					},
					{
						"menu": "6",
						"cate": "3",
						"name": "파이즈O"
					},
					{
						"menu": "1",
						"cate": "1",
						"name": "아슬모자이크"
					}
				],
				"release": "2020.06.07",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "육존",
				"runtime": "120 min",
				"cast": [
					{
						"id": "5981",
						"name": "안자이 라라"
					}
				],
				"id": "774278"
			},
			{
				"name": "SSNI-727",
				"title": "J컵이라고 소문난 미인 상사와 출장지 호텔에서 설마 한방에 머물다니... 안자이 라라",
				"story": "미인에 스타일 발군, 가슴사이즈는 J컵이라고 소문난 커리어우먼. 그런 여성 과장과 남성 부하가 단둘이 출장을 가기로 했다. 그리고 착오로 숙소 호텔이 2인 1실이 되어버린다. 평소 완벽했던 상사가 퇴근 후 술에 취하고 풍만한 유방골짜기도 보일 정도로 긴장감이 풀린 모습을 보이니 바로 옆에서 보이던 부하의 욕망은 폭발! 아침까지 미인 상사에게 욕정을 계속 푸는 절륜의 하룻밤이 시작된다!",
				"category": [
					{
						"menu": "2",
						"cate": "4",
						"name": "회사원(OL)"
					},
					{
						"menu": "3",
						"cate": "7",
						"name": "왕가슴(거유)"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "3",
						"name": "파이즈O"
					},
					{
						"menu": "1",
						"cate": "1",
						"name": "아슬모자이크"
					}
				],
				"release": "2020.03.07",
				"producer": "#S1 넘버원 스타일",
				"publisher": "S1 NO.1 STYLE",
				"series": "",
				"director": "고에몽",
				"runtime": "150 min",
				"cast": [
					{
						"id": "5981",
						"name": "안자이 라라"
					},
					{
						"id": "7061",
						"name": "아오이 유타"
					}
				],
				"id": "768988"
			}
		]
	},
	{
		"name": {
			"kr": "아이세 리아",
			"en": "Ria Aise",
			"cn": "愛才りあ",
			"other": []
		},
		"birth": "2003.07.30",
		"height": "165",
		"size": {
			"bust": "B88",
			"waist": "W56",
			"hips": "H88"
		},
		"bra": "E",
		"debut": "2025.01",
		"title": "아이디어 포켓 전속 AV배우",
		"desc": "트위터 https://x.com/aise_ria",
		"id": "11066",
		"movie": [
			{
				"name": "IPZZ-918",
				"title": "죽을 만큼 싫어하던 시아버지의 최애는 여자○생인 저였어요… 범죄●하면서 오르가즘에 빠지는 최대 굴욕 강* 아이사이리아",
				"story": "행복했던 나날이 그 녀석 때문에 무너졌다… 어머니의 재혼 상대는 교복을 좋아하는 변태적인 중년 남자. 그런 사실도 모른 채 행복해 보이는 어머니. 하지만 나는 어머니의 행복을 깨고 싶지 않다… '이제 딸이 될 테니, 아버지인 내가 남자친구보다 먼저 리아를 잡아먹어도 괜찮겠지!' 라고 말할 수 없는 굴욕적인 나날… 어머니와 남자친구의 눈을 피해 계속해서 범죄를 저지르는 일상. 여러 번 강간●당하면서도 몸은 반응하는 굴욕적인 모순. 마음속으로는 절대 싫어하는데, 쓰레기 같은 시아버지의 더러운 남근으로 느끼는 나는 역시 어머니의 유전자인가….",
				"category": [
					{
						"menu": "3",
						"cate": "1",
						"name": "미소녀"
					},
					{
						"menu": "3",
						"cate": "5",
						"name": "슬림"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "음란 하드코어"
					}
				],
				"release": "2026.08.11",
				"producer": "#아이디어 포켓",
				"publisher": "티슈",
				"series": "犯●れながら何度もイカされる屈辱レ×プ",
				"director": "",
				"runtime": "120 min",
				"cast": [
					{
						"id": "11066",
						"name": "아이세 리아"
					},
					{
						"id": "7081",
						"name": "차라스 요시무라"
					}
				],
				"id": "880903"
			},
			{
				"name": "IPZZ-903",
				"title": "보름휴가에 고향에 내려가 아름답게 성장한 조카와 15년 만에 재회… 아내 외에 여자를 모르는 나를 유혹하며 2일에 걸친 침·땀·사랑의 물·바다 물에 뒤덮인 한여름의 금지된 성관계 아이사이리아",
				"story": "특전·세트 상품 정보 아이포케 캠페인 2026년 5월 29일 오전 10시부터 6월 19일 오전 10시까지 기간 동안, 아이디어 포켓 대상 상품을 30% 할인! Blu‑ray 디스크 온 디맨드 상품은 세금 포함 1,540엔!! 또한, 기간 중 대상 상품을 구매하신 분 중 2,000명에게 아이포케 캠페인 2026 포스트카드(전 2종)를 무작위로 1장 증정!! ※ 캠페인 종료 후 배송까지 시간이 지연될 경우, 주문을 분할 처리할 수 있습니다. 미리 양해 부탁드립니다. 특전이 포함된 상품·세트 상품에 대하여 다시 만난 조카는 어디선가 섹시함까지 느껴질 정도로 어른스러웠다… 계절은 여름, 묘지를 찾아 오랜만에 시골을 찾은 삼촌은 15년 만에 다시 만난 조카 ‘리아’가 아름답게 성장한 모습을 보고 놀라워했다. 그런 ‘리아’는 어릴 때부터 아저씨를 좋아했으며, 사실 지금도 여전히 사랑하고 있다. 청초한 미소녀로 성장한 ‘리아’는 아내만 아는 삼촌의 남근을 가지고 놀며, 음란한 미소를 띠어 중년을 현혹한다… 작은 악마 같은 미소녀와 삼촌이 침과 바닷물에 뒤덮인 채 서로를 탐하는 한여름의 밀실에서 뒤얽힌 변태적인 배덕 성관계.",
				"category": [
					{
						"menu": "3",
						"cate": "1",
						"name": "미소녀"
					},
					{
						"menu": "2",
						"cate": "1",
						"name": "색녀/치녀"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					},
					{
						"menu": "6",
						"cate": "3",
						"name": "땀투성이"
					}
				],
				"release": "2026.07.14",
				"producer": "#아이디어 포켓",
				"publisher": "티슈",
				"series": "",
				"director": "",
				"runtime": "120 min",
				"cast": [
					{
						"id": "11066",
						"name": "아이세 리아"
					}
				],
				"id": "879954"
			},
			{
				"name": "IPZZ-881",
				"title": "약한 성격의 진지한 JD와 둘이 남게 된 아저씨 기숙사장이 성욕을 참지 못하고 공격했더니 잡다한 마○코가 너무 많아 새해 첫날까지 탐욕스럽게 먹은 대년 전날",
				"story": "12월 31일. 연말에 일방적으로 이혼을 요구받아 혼자 외로운 새해 전날을 보내고 있던 기숙사장 나카다. ** 기숙사에 사는 아이들은 모두 실가로 돌아가 버려서 기숙사에는 나만 남았다. 아주 쓸쓸한 연말이다. 둥글게 굽어가기 시작한 등을 어떻게든 버티며 연말에 늘 하던 대청소를 하고 있었는데, 현관에서 소리가 났다. 상황을 보러 가보니 조금 우울해진 아이사이 씨의 모습이 있었다. 비행기 티켓을 잊어버려서 귀가하지 못한 모양이다. 과정은 다르지만, 서로 힘든 연말을 보낸 두 사람만의 ** 기숙사. 사람의 온기가 그리운 계절에 서로가 찾는 것은 따뜻하고 진한 xxx. 우리 아저씨들의 이상적인 섹스 상황을 그린 드라마 작품.",
				"category": [
					{
						"menu": "2",
						"cate": "1",
						"name": "여O생"
					},
					{
						"menu": "3",
						"cate": "1",
						"name": "미소녀"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "4",
						"name": "키스/입술"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					},
					{
						"menu": "5",
						"cate": "3",
						"name": "절정/오르가즘"
					}
				],
				"release": "2026.06.09",
				"producer": "#아이디어 포켓",
				"publisher": "티슈",
				"series": "",
				"director": "마에다후미히데",
				"runtime": "120 min",
				"cast": [
					{
						"id": "11066",
						"name": "아이세 리아"
					}
				],
				"id": "879199"
			},
			{
				"name": "IPZZ-830",
				"title": "죽을 만큼 싫어하는 상사와 출장지 온천 여관에서 뜻밖에 같은 방을 쓰게 되고… 추한 절정의 아저씨에게 여러 번이나 절정에 이르게 된 나. 아이사이 리아",
				"story": "최악… 게다가 내가 싫어하는 상사와 같은 방을 쓰다니… 수면제를 먹이고 몰래 촬영당해 협박당해 어쩔 수 없이 범죄에 빠진 여성 직원 '리아'. 남자친구의 자지로는 만족할 수 없겠지? 내가 미칠 정도로 오르가즘을 강하게 만들겠어(웃음). 에어컨이 고장 난 객실에서 아침까지 이어지는 추악한 쓰레기 아저씨의 땀에 젖은 격렬한 피스톤! 2발! 3발! 내뱉어도 내뱉어도 쇠퇴하지 않는 절정의 페니스! 이키(이키)할 것 같지? 참을 수 없겠지? 자, 가자! 마음껏 즐겨! 와아아아아! 조용해 보이는 얼굴에 엄청 야한 모습이네 ㅋㅋ 강렬한 쾌감에 아름다운 몸을 뒤로 젖히며 여러 번 절정에 이르게 돼…",
				"category": [
					{
						"menu": "3",
						"cate": "1",
						"name": "미소녀"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "4",
						"name": "키스/입술"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					},
					{
						"menu": "6",
						"cate": "2",
						"name": "페라"
					}
				],
				"release": "2026.04.14",
				"producer": "#아이디어 포켓",
				"publisher": "티슈",
				"series": "死ぬほど大嫌いな上司と出張先の温泉旅館でまさかの相部屋に…",
				"director": "",
				"runtime": "120 min",
				"cast": [
					{
						"id": "11066",
						"name": "아이세 리아"
					}
				],
				"id": "877335"
			},
			{
				"name": "IPZZ-812",
				"title": "어젯밤, 취한 기세로 한 일을 아침에 알게 된 나는 밀어붙이는 데 약한 귀여운 후배가 민감하게 계속해서 사*하는 섹*를 억지로라도 다시 하고 싶다 아이사이 리아",
				"story": "특전·세트 상품 정보 AV 대好き 캠페인 2026년 2월 20일 오전 10시까지, 무디즈·아이디어포켓·어택커스 등 인기 제조사의 대상 상품을 35% 할인!! ※ 캠페인 종료 후 배송까지 시간이 지연될 경우, 주문을 나누어 진행할 수 있습니다. 미리 양해 부탁드립니다. 특전이 포함된 상품·세트 상품에 대하여 아, 아침이구나. 앗, 또 벌거벗은 채로 잠들어버렸네. 음, 오늘 아르바이트 근무가 쉬니까 다시 한 번 잘까. (바스락, 바스락) “아, 선배… 안녕하세요…” …음? …음?? 왜 후배 리아가 내 집에 온 거지? 청소하고 있었어요. 어제 마신 술이나 안주 같은 거… 음? 잘 떠오르지 않아. 그런데 그 쓰레기통에 사용한 고무가 들어 있거든. 리아짱. 미안하지만, 설명해 줄 수 없겠어…? 어제 저녁에 무슨 일이 있었는지. 그리고 가능하다면, 이 흐릿한 기억이 선명해지도록 해줄 수 없겠어??",
				"category": [
					{
						"menu": "3",
						"cate": "1",
						"name": "미소녀"
					},
					{
						"menu": "3",
						"cate": "5",
						"name": "슬림"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "4",
						"name": "키스/입술"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					},
					{
						"menu": "5",
						"cate": "3",
						"name": "절정/오르가즘"
					}
				],
				"release": "2026.03.10",
				"producer": "#아이디어 포켓",
				"publisher": "티슈",
				"series": "",
				"director": "삿뽀로타로우",
				"runtime": "120 min",
				"cast": [
					{
						"id": "11066",
						"name": "아이세 리아"
					}
				],
				"id": "876335"
			},
			{
				"name": "IPZZ-722",
				"title": "순박한 제자로부터의 맹접근 그리고 청초한 겉모습에서는 상상할 수 없는 추잡한 허릿심에 이성이 붕괴되어 오늘도 방과후 호텔 밀회 아이사이리아",
				"story": "",
				"category": [
					{
						"menu": "3",
						"cate": "1",
						"name": "미소녀"
					},
					{
						"menu": "2",
						"cate": "1",
						"name": "색녀/치녀"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					}
				],
				"release": "2025.11.11",
				"producer": "#아이디어 포켓",
				"publisher": "티슈",
				"series": "",
				"director": "",
				"runtime": "120 min",
				"cast": [
					{
						"id": "11066",
						"name": "아이세 리아"
					},
					{
						"id": "7262",
						"name": "오사와 신지"
					}
				],
				"id": "872852"
			},
			{
				"name": "IPZZ-643",
				"title": "수학여행 답사 출장에서 성희롱 **와 설마 했는데 방에… 경멸하던 기모 **에게 죽을 정도로 오징어를 먹힌 굴욕 섹* 애재 리아 (블루레이 디스크) 라이브 사진 3장 포함",
				"story": "**가 되겠다는 꿈을 이루고 직장에서 멋진 만남도 있어 약혼, 모든 것이 순풍에 돛 단 허즈,였다…출근 전 약혼반지를 바라보고 있을 때였습니다.정말 싫어하는 교감 선생님으로부터 전화가 왔습니다.사랑하는 그에게서 듣지 못했어? 컨디션 난조로 그가 갈 수 없게 되었기 때문에 애재선생님, 지금부터 수학여행의 사전 답사에 함께 가달라고 할게」듣지 않았어...몸이 안좋아서 연락할 수 없었던 것일까 교감과 단둘이 라든지 말든지, 게다가 1박이라든지, 너무 무리야~ 바디터치가 너무 많아! 거리감이 너무 부족해! 목소리 너무 커! 역시 싫어... 아니, 정말 싫어... '원래 남자 2명이 1개 방을 예약했기 때문에 예약은 1개 방만 하고, 더 이상 빈 방이 없습니다.' 기다려, 교감 선생님과... 아, 같은 방!? 하지만 주위에는 다른 숙소가 없어서 참을 수 밖에 없다 '둘이 사귄다고, 학교에 알면 큰일이야.' 같은 학교에서는 일할 수 없게 될지도 모르겠네... 그렇게 되어도 괜찮을까?」에, 그런 룰이 있었나? 애초에 어떻게 교감을 알아? 그런 것은 아무래도 좋아... 어떻게 하면 좋을까... '얼마... 지불하면 될까요?' '돈이 필요한 것은 아니야... 알지?' 교감은 뭔가를 드러내고 빨라고 명령해 왔다기보다는 억지로 입안에 쑤셔넣어 왔습니다. 이걸로 용서받을 수 있을까... 그럴 리는 없습니다. 모든 것을 씻어내려고 목욕을 하고 있었는데 육체관계를 압박해 와서... 그를 위해서라고 받아들일 수 밖에 없었습니다. 도망갈 곳이 없는 긴 하룻밤 일부 시종을 동영상으로 도촬당하고 있어서 장미꽃을 뿌리고 싶지 않지? 라고 또 위협을 받아 부의 루프에서 벗어날 수 없습니다. 밤새, 정말 싫어하는 교감에게 안겨 계속해서 오징어를 맞는 사이에 혐오감보다 쾌감이 더 강하도록... 애재 선생님, 꽤 야하잖아. 마음에 들어 이걸로 너는 학년 주임이다! 앞으로도 열심히 해줘 그런 거였군요 교감과 그는 연결되어 있었군요 저는 출세의 도구로 팔렸군요... 모든 것이 순풍에 돛 단 허즈, 였는데...",
				"category": [
					{
						"menu": "2",
						"cate": "8",
						"name": "O교사"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					},
					{
						"menu": "6",
						"cate": "3",
						"name": "땀투성이"
					}
				],
				"release": "2025.08.13",
				"producer": "#아이디어 포켓",
				"publisher": "티슈",
				"series": "修学旅行の下見出張でセクハラ教師とまさかの相部屋に… 軽蔑していたキモ教師に死ぬほどイカされまくった屈辱SEX",
				"director": "드래곤니시카와",
				"runtime": "120 min",
				"cast": [
					{
						"id": "11066",
						"name": "아이세 리아"
					}
				],
				"id": "869289"
			},
			{
				"name": "IPZZ-590",
				"title": "출장지가 기록적인 호우로 동정 부하와 갑자기 같은 방에… 비에 젖은 몸에 흥분한 부하에게 습격당해 아침까지 7발의 흠뻑 젖은 절륜성 교제",
				"story": "지방으로 출장간 여자 상사와 부하. 저녁 무렵까지 돌아갈 수 있으면 늦지 않았을 텐데, 예상보다 빨리 태풍이 상륙. 탈 예정이었던 항공편이 운휴가 되어 버려서 서둘러 묵을 수 있는 장소를 찾았지만 발견된 것은 1실. 회사의 동정부하고 절대로 [없다]고는 생각했지만... 당신 동정이지?w' 이 한마디로 불탄 남자 부하는 '리아'에 눈이 무너져 내린다! 젊은 여자 상사에게 욕망을 억제할 수 없는 남성 부하... 눈사태 SEX!!",
				"category": [
					{
						"menu": "3",
						"cate": "1",
						"name": "미소녀"
					},
					{
						"menu": "2",
						"cate": "2",
						"name": "누나"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "카우걸(여성상위)"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					},
					{
						"menu": "6",
						"cate": "2",
						"name": "페라"
					}
				],
				"release": "2025.05.13",
				"producer": "#아이디어 포켓",
				"publisher": "티슈",
				"series": "出張先が記録的豪雨で童貞部下と突然相部屋に…",
				"director": "마에다후미히데",
				"runtime": "120 min",
				"cast": [
					{
						"id": "11066",
						"name": "아이세 리아"
					}
				],
				"id": "867291"
			}
		]
	},
	{
		"name": {
			"kr": "진구지 나오",
			"en": "Nao Jinguji",
			"cn": "神宮寺ナオ",
			"other": [
				"이케다 미츠키(池田充希)",
				"마츠오카 메이(松岡芽郁)"
			]
		},
		"birth": "1997.02.15",
		"height": "160",
		"size": {
			"bust": "B86",
			"waist": "W61",
			"hips": "H88"
		},
		"bra": "D",
		"debut": "2017.10",
		"title": "BL 오타쿠 처녀에서 마돈나 전속 연기파 AV배우로...",
		"desc": "고등학생 시절에 한국 아이돌을 좋아하게 되어 검색했는데 BL 만화가 나오는 바람에 BL 마니아가 되어 버렸다. 예명도 오토메 게임(여성향 미연시) 캐릭터 '진구지 렌'에서 따왔다. 고교 졸업 후 파견직 근무를 하고 있던 도중, 성인용품 샘플 리뷰 알바에 응모했는데 이쪽 업체에서 AV배우 일을 알선해줬다. 마침 파견 일이 끝나 살던 곳으로 돌아오던 타이밍이었기 때문에 AV 일을 하기로 마음 먹었다. 그렇게 2017년 키카탄으로 프레스티지에서 데뷔. Z-Earth Entertainment 소속. 만 20세에 AV에 데뷔할 때까지 성경험이 없었다고 한다. 즉, 처녀 상실 데뷔. 첫 경험에 대해선 너무 기대가 컸는지 '솔직히 실망'이었다고 한다. 대본을 잘 외우고 줄거리와 설정을 잘 응용하며 애드립에 강하다. 남자배우와의 케미도 잘 맞는 편. 2019년 마돈나 전속이 됐다.",
		"id": "4066",
		"movie": [
			{
				"name": "JUR-806",
				"title": "“네 아내, 최고였어.” 3개월 만에 퇴사한 신입 사원의 사직서에 적힌 예상치 못한 NTR 이야기 신궁지 나오",
				"story": "특전·세트 상품 정보 대형 가슴 캠페인 2026년 7월 3일 오전 10시부터 7월 27일 오전 10시까지 기간 동안, 대상 상품이 30% 할인! 게다가, 대상 Blu‑ray 디스크 온디맨드 상품은 세금 포함 1,540엔!! ※ 캠페인 종료 후 배송까지 시간이 지연될 경우, 주문을 분할 처리할 수 있습니다. 미리 양해 부탁드립니다. 특전이 포함된 상품·세트 상품에 대하여 그날, 출근하자마자 내 책상에 전화가 울렸다. “엥… 사지가 퇴직 대행으로 날아갔어? 네, 알겠습니다…」그것은 무단 결근 중이던 신입 사원 사지가 퇴직 대행을 이용해 회사를 그만두었다는 내용이었다. 요즘 젊은이들은 스스로 퇴직한다는 말조차 못 하는 건가 싶어 화가 났던 내게, 좌자에게서 퇴직서가 도착했는데, 봉투 안에 또 한 장, “네 아내 최고였어”라며 아내의 불륜을 암시하는 듯한 말이 적혀 있었다…",
				"category": [
					{
						"menu": "2",
						"cate": "2",
						"name": "숙녀"
					},
					{
						"menu": "2",
						"cate": "8",
						"name": "유부녀"
					},
					{
						"menu": "3",
						"cate": "7",
						"name": "왕가슴(거유)"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					},
					{
						"menu": "6",
						"cate": "6",
						"name": "질내사O"
					}
				],
				"release": "2026.08.11",
				"producer": "#마돈나",
				"publisher": "Madonna",
				"series": "「アンタの奥さん、最高だったよ」 3ヶ月で辞めた新入社員の退職届に書かれた想定外のNTR話",
				"director": "키무라히로유키",
				"runtime": "140 min",
				"cast": [
					{
						"id": "4066",
						"name": "진구지 나오"
					},
					{
						"id": "9718",
						"name": "사지 한조"
					}
				],
				"id": "880923"
			},
			{
				"name": "MIMK-276",
				"title": "“월급을 두 배로 올려줄 테니 가슴을 만져줄래…” 마을 중화, 준비 중에 기혼 여성은… 실사판 가게 주인의 무례한 부탁이라도, 가계를 위해 몸을 맡겼다… 신궁지 나오",
				"story": "출시 직후 SNS에서도 화제가 되었고, FANZA 동인 랭킹 일간 1위를 순식간에 차지한 드라마 작품을 신궁지 나오가 주연으로 실사화. 【스토리】사랑하는 남편 세이시와의 임신 준비, 그리고 망한 파트타임 직장을 대신해 찾은 새로운 일… 마미를 찾은 곳은 시급 1800엔이라는 파격적인 조건을 제시하는 동네 중화요리집이었다. 채용된 뒤 열심히 일하던 아사미였지만, 어느 날 휴식 시간에 점장으로부터 “시급을 두 배로 올려줄 테니 가슴을 만져볼 수 없겠냐”는 음란한 거래를 제안받는다. 거절하려 했지만 가계와 미래의 아기를 위해… 이유가 머릿속을 스쳐 지나가자, 아사미는 옷 위에서, 그리고 맨살로, 점장의 무례한 손끝에 몸을 맡겨 나간다. 하지만 요구는 멈추지 않고 점점 커져만 갔다. 젖꼭지 핥기, 파이즈리, 그리고 가게 좌석에서의 바람 피기…. 남편에게는 절대 보여줄 수 없는 음란한 얼굴로 점장의 성기에 밀려, 아사미의 몸은 어느새 거친 점장 전용 몸을 받아들이게 된다….",
				"category": [
					{
						"menu": "3",
						"cate": "7",
						"name": "왕가슴(거유)"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "원작 코라"
					},
					{
						"menu": "6",
						"cate": "6",
						"name": "질내사O"
					}
				],
				"release": "2026.07.07",
				"producer": "#무디즈",
				"publisher": "만키츠",
				"series": "",
				"director": "이누가미료",
				"runtime": "120 min",
				"cast": [
					{
						"id": "4066",
						"name": "진구지 나오"
					}
				],
				"id": "879774"
			},
			{
				"name": "JUR-477",
				"title": "제 육변기 유부녀 빌려드릴게요. 10발 중 출발할 때까지 돌아갈 수 없는, 결국 극악성 김아재 집 방문. 진구지나오",
				"story": "혜택, 세트 상품 정보 오토나의 썸머 캠페인 2025 8월 5일 아침 10시부터 9월 12일 아침 10시까지 기간 중 S1과 무디스, 마돈나 등 인기 메이커의 대상 상품이 40% 할인!! 또한 기간 중 대상 상품을 구입한 80000명에게는 캠페인걸 엽서(전6종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 회사를 운영하는 남편은 돈을 빌려준 친구가 투자 이야기를 꺼내며 속은 끝에 빚더미에 앉는다. 어떻게든 행복했던 그 시절로 돌아가고 싶은 아내는 돈놀이꾼의 명령으로 출장 가정부를 하게 됐다. 그러나, 가정부라고는 이름뿐 실제로는 극악부호 아재에의 육체 변제였다. 자신만 참으면…그 생각을 가슴에 품고 몸을 바칠 결심을 한 아내. 그리고 10발을 맞았을 때까지 돌아갈 수 없는 굴욕적인 댁 방문이 시작되고….",
				"category": [
					{
						"menu": "2",
						"cate": "2",
						"name": "숙녀"
					},
					{
						"menu": "2",
						"cate": "8",
						"name": "유부녀"
					},
					{
						"menu": "3",
						"cate": "7",
						"name": "왕가슴(거유)"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					},
					{
						"menu": "6",
						"cate": "6",
						"name": "질내사O"
					}
				],
				"release": "2025.10.14",
				"producer": "#마돈나",
				"publisher": "Madonna",
				"series": "俺の肉便器人妻、お貸しします。",
				"director": "마메자와마메타로우",
				"runtime": "120 min",
				"cast": [
					{
						"id": "4066",
						"name": "진구지 나오"
					}
				],
				"id": "871645"
			},
			{
				"name": "MIDA-150",
				"title": "잠을 재운 아주 좋아하는 언니를 왕따에게 내민 나는 더럽혀진 모습에 발기가 멈추지 않고... 최음약도 먹이고 혼●키메섹 추간으로 몇번이나 안나오고 말았습니다. 5년간이나 언니를 판 동생 시모츄레×푸진구지 나오",
				"story": "왕따 당한 지 5년. 나는 아이츠를 거역할 수 없었다. 자신을 지키기 위해서만 위협받는 대로 누나의 음료수에 수면제를 넣어 무방비한 누나를 내밀고 있다. 범●끝난 누나의 몸을 아무 일도 없었던 것처럼 정리하고 있는 중. 젖꼭지에 닿아 희미하게 헐떡이는 모습. 땀을 흘리며 페로몬을 느끼는 냄새. 옛날부터 보게 되는 살집 좋은 허벅지. 탄력이 좋은 부드러운 엉덩이. 정자가 넘치는 걸쭉한 ○코. 나는 아플 정도로 발기한 치○포를 생으로 삽입해, 나를 잊고 몇번이나 계속 안으로 내보내고 있었다.",
				"category": [
					{
						"menu": "3",
						"cate": "7",
						"name": "왕가슴(거유)"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "누나/여동생"
					},
					{
						"menu": "6",
						"cate": "6",
						"name": "질내사O"
					},
					{
						"menu": "6",
						"cate": "6",
						"name": "물총"
					},
					{
						"menu": "5",
						"cate": "3",
						"name": "절정/오르가즘"
					}
				],
				"release": "2025.05.06",
				"producer": "#무디즈",
				"publisher": "MOODYZ DIVA",
				"series": "",
				"director": "트렌디야마구치",
				"runtime": "150 min",
				"cast": [
					{
						"id": "4066",
						"name": "진구지 나오"
					}
				],
				"id": "867197"
			},
			{
				"name": "JUR-186",
				"title": "인생 마지막 발기일지도 몰라, 한순간이라도 좋으니깐 꽂혀버려 발기부전이 된 시아버지를 동정해 혼욕했더니 설마 했던 풀 발기, 너무 잘 맞아서 말타기 승위로 몇 번이나 미쳐버린 나. 진구지나오",
				"story": "혜택, 세트 상품 정보 연말·신춘 SUPER 캠페인 12월 17일 10시부터 2025년 1월 24일 10시까지 기간 중 S1과 무디스, 마돈나, 아이디어 포켓 인기 메이커 상품이 40% 할인!! 또한 기간 중에 대상 상품을 구입한 70000명에게는 캠페인걸 엽서(전5종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 3년 전에 장모님이 돌아가셔서 기운이 없어져 버린 장인어른은 아무래도 발기부전이 된 것 같습니다. 그리고 매일 같이 보조 식품이나 운동 등 다양한 방법으로 발기부전을 치료하려고 시도했지만 좀처럼 회복되지 않습니다. 하늘나라에 계신 장모님을 걱정시키고 싶지 않아.라며 진지하게 대처하는 모습을 보고 안절부절 못하게 된 나는 정신적으로 치료하는 방법으로 장인어른이 제안한 혼욕을 협력하게 되었고.",
				"category": [
					{
						"menu": "2",
						"cate": "2",
						"name": "숙녀"
					},
					{
						"menu": "2",
						"cate": "8",
						"name": "유부녀"
					},
					{
						"menu": "3",
						"cate": "3",
						"name": "큰 엉덩이"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "6",
						"name": "질내사O"
					}
				],
				"release": "2025.02.11",
				"producer": "#마돈나",
				"publisher": "Madonna",
				"series": "",
				"director": "加州夏",
				"runtime": "140 min",
				"cast": [
					{
						"id": "4066",
						"name": "진구지 나오"
					}
				],
				"id": "863254"
			},
			{
				"name": "JUQ-980",
				"title": "사랑하는 남편을 위해 대체 주말 육변기. 초절륜 극악 아재에게 잉태될 때까지 몇 번이고 계속 중출되어…. 진구지나오",
				"story": "순풍에 돛 단 부부생활이 어느 날을 고비로 깨진다. 회사를 운영하는 남편은 믿었던 친구의 사채업자에게 배신당해 빚더미에 올라앉고 만다. 어떻게든 행복했던 그 시절로 돌아가고 싶은 아내는 남편 몰래 사채업자를 만나기로. '남편을 돕고 싶으면 주말에만 나의 온나가 되어라!!' 자신만 참으면…그 생각을 가슴에 품고 몸을 바칠 결심을 한 아내. 그날 이후 임신할 때까지 끝나지 않는 대체육변기로 굴욕적인 주말이 시작되고.",
				"category": [
					{
						"menu": "2",
						"cate": "2",
						"name": "숙녀"
					},
					{
						"menu": "2",
						"cate": "8",
						"name": "유부녀"
					},
					{
						"menu": "2",
						"cate": "2",
						"name": "불륜"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					},
					{
						"menu": "6",
						"cate": "6",
						"name": "질내사O"
					}
				],
				"release": "2024.11.12",
				"producer": "#마돈나",
				"publisher": "Madonna",
				"series": "愛する夫の為に、身代わり週末肉便器。",
				"director": "마메자와마메타로우",
				"runtime": "120 min",
				"cast": [
					{
						"id": "4066",
						"name": "진구지 나오"
					}
				],
				"id": "858991"
			},
			{
				"name": "JUQ-530",
				"title": "애액 질질 끌면 마 0개를 진한 쿵니와 절륜 치 0포로 채우는 장인의 역 PtoM 성교 진구지 나오",
				"story": "나오와 독수리는 진짜 부자가 아니다.재혼 상대의 동반자가 나오였다.재혼한 지 몇 년 만에 아내가 타계해 남자손 하나로 나오를 키워왔다.몇 년 뒤 사회인이 된 나오는 소개해 주고 싶은 사람이 있다며 약혼녀를 데려왔다.독수리는 그때 나오에 대한 연정과 두 사람에 대한 질투심을 깨달았다.그리고 결혼한 두 사람과 함께 살게 된 어느 날 밤, 부부의 살림살이를 목격한다.나오에게 근니도 하지 않고 조잡하게 대하는 남편에게 독수리는 분노와 성욕이 치밀어 오르고.",
				"category": [
					{
						"menu": "6",
						"cate": "6",
						"name": "애무"
					},
					{
						"menu": "2",
						"cate": "2",
						"name": "숙녀"
					},
					{
						"menu": "2",
						"cate": "8",
						"name": "유부녀"
					},
					{
						"menu": "2",
						"cate": "2",
						"name": "불륜"
					},
					{
						"menu": "3",
						"cate": "3",
						"name": "큰 엉덩이"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					}
				],
				"release": "2024.01.09",
				"producer": "#마돈나",
				"publisher": "Madonna",
				"series": "",
				"director": "넙적",
				"runtime": "130 min",
				"cast": [
					{
						"id": "4066",
						"name": "진구지 나오"
					},
					{
						"id": "7023",
						"name": "오자와 토오루"
					}
				],
				"id": "842486"
			},
			{
				"name": "JUQ-272",
				"title": "바람난 나를 경멸하는 눈으로 탓하는 처제를 이젠 무리라고 할 때까지 계속 놀렸다. 진구지나오",
				"story": "임신 중인 언니로부터 검사 입원 중 매형 요시오의 보살핌을 부탁받은 나오. 그러다 우연히 요시오가 낯선 여자와 걷는 모습을 목격하고.누나가 힘들 때 부정한 짓을 하려는 요시오에게 곤두서는 것이었다.「여자라면 누구라도 괜찮아?」 경멸하는 시선을 보내는 나오에게 매도당할 정도로 흥분해 버린 요시오는, 그녀를 입막음으로●하는 것이었다.죽여버리고 싶을 정도의 억울함을 맛보며 욕을 먹고 자꾸 오징어를 당하는 나오는.특전 및 세트 상품 정보 GW 대감사제 2023! 4월 21일 아침 10시부터 5월 12일 아침 10시까지의 기간 동안, 대상 상품이 최대 35% 할인!! 또한, 기간 중에 대상 상품을 구입하신 분 중에서 40000명에게 캠페인 걸의 생사진(총 5종)을 랜덤으로 1매 증정!!※ 캠페인 기간 중이라도 혜택은 없어지는 대로 배포가 종료됩니다.※ 캠페인 종료 후, 발송까지 시간이 걸리는 경우, 주문이 분할될 수 있습니다.미리 양해 부탁드립니다.",
				"category": [
					{
						"menu": "6",
						"cate": "9",
						"name": "수치플레이"
					},
					{
						"menu": "2",
						"cate": "2",
						"name": "숙녀"
					},
					{
						"menu": "2",
						"cate": "8",
						"name": "유부녀"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "누나/여동생"
					},
					{
						"menu": "6",
						"cate": "6",
						"name": "질내사O"
					}
				],
				"release": "2023.06.13",
				"producer": "#마돈나",
				"publisher": "Madonna",
				"series": "浮気した俺を軽蔑した目で咎める妻の妹を「もう無理」と言うまでイカせ続けた。",
				"director": "Team 郁人",
				"runtime": "120 min",
				"cast": [
					{
						"id": "4066",
						"name": "진구지 나오"
					}
				],
				"id": "830038"
			},
			{
				"name": "JUQ-223",
				"title": "남편한테는 입이 터져도 말할 수 없어요, 장인어른한테 잉태됐다니.- 1박 2일 온천여행으로 자꾸 중출돼버린 나 - 진구지 나오",
				"story": "시어머니로부터 손자 출산은 아직 안 됐냐고 압력을 받고 있는 며느리 나오.어느 날 온 가족이 온천여행을 가게 되었다.그러나 아이를 낳기 위해 여행까지 한 달 동안 시어머니로부터 금욕을 명령받고 만다.그리고 여행 당일 어쩌다 남편에게 SEX를 거절당하고 마는 나오. 한편 장인도 아내를 안으려 하지만 마찬가지로 거절당하고 만다.성욕을 주체하지 못한 두 사람은 고민하는 몸을 진정시키기 위해 온천으로 향했다.그리고 우연히 나오의 목욕 모습을 목격한 장인은.",
				"category": [
					{
						"menu": "2",
						"cate": "2",
						"name": "숙녀"
					},
					{
						"menu": "2",
						"cate": "8",
						"name": "유부녀"
					},
					{
						"menu": "3",
						"cate": "5",
						"name": "슬림"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "온천"
					},
					{
						"menu": "6",
						"cate": "6",
						"name": "질내사O"
					}
				],
				"release": "2023.04.11",
				"producer": "#마돈나",
				"publisher": "Madonna",
				"series": "夫には口が裂けても言えません、お義父さんに孕ませられたなんて…。",
				"director": "마메자와마메타로우",
				"runtime": "140 min",
				"cast": [
					{
						"id": "4066",
						"name": "진구지 나오"
					},
					{
						"id": "9714",
						"name": "타카모토 사토시"
					}
				],
				"id": "827187"
			},
			{
				"name": "JUQ-150",
				"title": "남편이 부재한 5일간 첫날밤까지 금욕을 명령받은 나는 성호 장인어른에게 몸도 마음도 조련당하고 말았다. 원치 않는 정략결혼, 시아버지의 목적은 저였습니다. 진구데라나오",
				"story": "유명 기업 회장 전연은 서른을 눈앞에 둔 동정아들에게 골머리를 앓고 있었다.그런 아들이라도 결혼하면 변화가 있을지도 모른다는 생각에 하청업체 부장의 딸 나오를 권력으로 반강력 맞선이라고 칭해 아들과 만나게 했다.그러나 사실은 다부치(田 の)가 나오( しかし)혼담도 유무를 가리지 않고 서둘러 진행돼 엄격한 아버지를 가장하고 혼전 교섭을 금지하는 전연. 그리고 아들을 5일간의 출장을 보낸 그날 나오의 조교 계획을 실행에 옮기고.",
				"category": [
					{
						"menu": "3",
						"cate": "3",
						"name": "예쁜 가슴"
					},
					{
						"menu": "2",
						"cate": "2",
						"name": "숙녀"
					},
					{
						"menu": "2",
						"cate": "8",
						"name": "유부녀"
					},
					{
						"menu": "2",
						"cate": "2",
						"name": "불륜"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "6",
						"name": "질내사O"
					}
				],
				"release": "2022.11.22",
				"producer": "#마돈나",
				"publisher": "Madonna",
				"series": "夫不在の5日間、初夜まで禁欲を命じられた私は性豪義父に身も心も調教されてしまった―。",
				"director": "키무라히로유키",
				"runtime": "150 min",
				"cast": [
					{
						"id": "4066",
						"name": "진구지 나오"
					},
					{
						"id": "7002",
						"name": "타부치 마사히로"
					}
				],
				"id": "821363"
			},
			{
				"name": "JUQ-037",
				"title": "거래처의 오만 사장에게 계속 중출된 출장 접대. 진구데라나오",
				"story": "사운이 걸린 상담을 맡아 3일간의 출장을 가게 된 나오.이 상담을 맡은 이유…그것은 거래처인 오자와 사장이 여자를 좋아한다 오만함으로 알려진 남자였기 때문이다.사내 제일 미인인 그녀를 데리고 거래를 성사시킬 계획이었지만 접대가 시작되면 상사는 가볍게 망하고 남은 나오는 과도한 접대를 요구받게 된다.점착질의 성희롱 접대를 뚫고 숙소로 돌아가는 그녀였지만 오자와 성접대는 이제 시작일 뿐이고.",
				"category": [
					{
						"menu": "2",
						"cate": "2",
						"name": "숙녀"
					},
					{
						"menu": "2",
						"cate": "8",
						"name": "유부녀"
					},
					{
						"menu": "4",
						"cate": "6",
						"name": "스타킹/타이즈"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "6",
						"name": "질내사O"
					}
				],
				"release": "2022.07.26",
				"producer": "#마돈나",
				"publisher": "Madonna",
				"series": "取引先の傲慢社長に中出しされ続けた出張接待。",
				"director": "넙적",
				"runtime": "150 min",
				"cast": [
					{
						"id": "4066",
						"name": "진구지 나오"
					},
					{
						"id": "7023",
						"name": "오자와 토오루"
					}
				],
				"id": "815376"
			},
			{
				"name": "JUL-920",
				"title": "나를 여자 혼자의 힘으로 키워준, 최애의 시누이가 최악의 친구에게 잠들어…진구지 나오",
				"story": "나오 언니랑 나는 진짜 남매가 아니야학창시절에 아버지가 재혼한 상대의 의붓자식이 나오 언니였다.그 후 부모님이 사고로 돌아가시고 나서는 나이 차이가 나는 나오 언니가 나의 부모님 대신이었다.둘만의 생활은 외로움도 있었지만 나오누나에게 연정을 품고 있던 나는 행복도 느끼고 있었다.그러던 어느 날, 절친한 친구 유즈루가 나오언니와 속닥거리다가 질투를 느끼며 다가가자 얼버무리고 말았다.그리고 어느 때를 기점으로 해서 나오언니는 자꾸 귀가가 늦어져서...",
				"category": [
					{
						"menu": "3",
						"cate": "3",
						"name": "예쁜 가슴"
					},
					{
						"menu": "2",
						"cate": "2",
						"name": "숙녀"
					},
					{
						"menu": "2",
						"cate": "8",
						"name": "유부녀"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					},
					{
						"menu": "6",
						"cate": "6",
						"name": "질내사O"
					}
				],
				"release": "2022.04.12",
				"producer": "#마돈나",
				"publisher": "Madonna",
				"series": "僕を女手一つで育ててくれた、最愛の義母が最低な友人に寝取られて…",
				"director": "승천 시로",
				"runtime": "120 min",
				"cast": [
					{
						"id": "4066",
						"name": "진구지 나오"
					}
				],
				"id": "809163"
			},
			{
				"name": "JUL-364",
				"title": "NGR - 나가사레 숙부에게 범했다… 첫 절정을 알게 된 며느리 진구지나오",
				"story": "규칙적인 남편과의 평온한 삶에 행복해하던 나오. 그러나 밤의 삶만이 낯설었다.그때 난봉꾼인 삼촌 다쿠오가 집으로 찾아왔고.무턱대고 덤비는 그의 도발에 넘어가 한 번만이라고 떠내려가는 대로 관계를 맺고 만다.남편과는 전혀 다른 섬세한 운지법, 대담한 설기, 그리고 고리와 질벽을 문질러주는 피스톤으로 수없이 장식됐다.그 후 나오가 다쿠오의 끈질긴 권유를 거절하려 하지만.",
				"category": [
					{
						"menu": "2",
						"cate": "2",
						"name": "숙녀"
					},
					{
						"menu": "2",
						"cate": "8",
						"name": "유부녀"
					},
					{
						"menu": "2",
						"cate": "2",
						"name": "불륜"
					},
					{
						"menu": "3",
						"cate": "7",
						"name": "왕가슴(거유)"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					}
				],
				"release": "2020.11.07",
				"producer": "#마돈나",
				"publisher": "Madonna",
				"series": "NGR ―ナガサレ―",
				"director": "토미죠우타로우",
				"runtime": "150 min",
				"cast": [
					{
						"id": "4066",
						"name": "진구지 나오"
					}
				],
				"id": "781479"
			},
			{
				"name": "JUL-273",
				"title": "폭풍우 부하의 아내와 둘만의 밤 진구지 나오",
				"story": "아내가 바람을 피워서 이혼 조정중인 나를 응원하려고, 부하인 타케시와 부하 아내인 진구지 나오가 식사를 차려 주었다. 타케시와 나오는 옛동료이자 내가 사랑의 큐피트 역을 맡아 나왔기 때문인지 부부가 함께 나를 존경해 주었다. 그리고 식사 당일 공교롭게도 큰 태풍이 접근하고 있어 밖으로 나갈 수 없을 정도의 폭우가 내리고 있었다. 과연 오늘 식사는 중단일까 하고 체념하던 그때, 고장난 우산과 식재료를 손에 든 흠뻑 젖은 나오가 찾아와서...",
				"category": [
					{
						"menu": "2",
						"cate": "2",
						"name": "숙녀"
					},
					{
						"menu": "2",
						"cate": "8",
						"name": "유부녀"
					},
					{
						"menu": "3",
						"cate": "7",
						"name": "왕가슴(거유)"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					}
				],
				"release": "2020.07.07",
				"producer": "#마돈나",
				"publisher": "Madonna",
				"series": "폭풍우 ○○와 단둘만의 밤",
				"director": "마메자와마메타로우",
				"runtime": "120 min",
				"cast": [
					{
						"id": "4066",
						"name": "진구지 나오"
					},
					{
						"id": "7011",
						"name": "오시마 조"
					}
				],
				"id": "775626"
			},
			{
				"name": "JUL-157",
				"title": "남편과 아기 만들기 섹* 한 후에는 항상 시아버지에게 가출당하고 있어요. 진구우지나오",
				"story": "남편의 사토시 씨와 결혼해서 올해로 3년이 되었습니다.올해 장모님의 부고를 받은 우리는 홀아버지 신세를 걱정하며 시댁에서 살게 되었습니다.시아버지는 남편을 닮아 굉장히 자상하고 불편함이 없는 삶을 살았지만 밤일만이 유일한 고민이었습니다.내가 절정을 맞기도 전에 죽어 버리는 조루한 남편에 만족하지 못하는 나는 두 사람이 없는 시간대에 오나니를 하고 있으면 지갑을 잊고 집으로 돌아왔다, 떠났을 장인분과 마주치고.",
				"category": [
					{
						"menu": "2",
						"cate": "2",
						"name": "숙녀"
					},
					{
						"menu": "2",
						"cate": "8",
						"name": "유부녀"
					},
					{
						"menu": "2",
						"cate": "2",
						"name": "불륜"
					},
					{
						"menu": "3",
						"cate": "7",
						"name": "왕가슴(거유)"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "6",
						"name": "질내사O"
					}
				],
				"release": "2020.03.07",
				"producer": "#마돈나",
				"publisher": "Madonna",
				"series": "夫と子作りSEXをした後はいつも義父に中出しされ続けています…。",
				"director": "토미죠우타로우",
				"runtime": "120 min",
				"cast": [
					{
						"id": "4066",
						"name": "진구지 나오"
					},
					{
						"id": "7023",
						"name": "오자와 토오루"
					}
				],
				"id": "769023"
			}
		]
	},
	{
		"name": {
			"kr": "아오조라 히카리",
			"en": "Hikari Aozora",
			"cn": "青空ひかり",
			"other": []
		},
		"birth": "1999.01.08",
		"height": "153",
		"size": {
			"bust": "B85",
			"waist": "W58",
			"hips": "H83"
		},
		"bra": "D",
		"debut": "2019.10",
		"title": "평온한 미소가 예쁜 천진난만한 미소녀(SOD STAR 전속배우)",
		"desc": "야마가타현 출신. 소박한 느낌의 청순파 미소녀. 소속사는 C-More 엔터테인먼트. 수수한 화장이 잘 받는 타입으로 신체 특징에 대해서는 D 컵의 천연가슴 유륜이 좁고, 유두가 봉긋 돌출하고있는 것이 특징. 2019년 10월 SOD크리에이트 SODStar에서 정식 데뷔! 데뷔 전 히카리「ひかり」로 아마추어 활동 경험이 있는데 이 작품은 데뷔 후인 11월 발매됐다. 고등학교 생활 3년 간 남자친구와 교제하였으며 집이 멀어 남자친구 부모님이 계셨으나 같은 방에서 투숙하기도 했다. 첫경험은 남자친구 부모님이 안 계실때 몰래 집에서 했다고 고백했다. 취미는 외식, 특기는 공수도, 좋아하는 음식은 체리, 카레 덕후\\. 트위터를 통한 팬들과 소통이 활발하다.",
		"id": "5908",
		"movie": [
			{
				"name": "START-568",
				"title": "싫어하는 동료와 회식 후에 충동적으로 원나잇을 하게 되었는데, 질 안쪽에 딱 맞는 성기의 궁합이 너무 좋아서 인생 최고의 절정감을 맛보게 되었고… 전혀 좋아하지 않는데도 리필 섹*를 계속했다 청하늘 히카리 팬티와 사진 세트",
				"story": "특전·세트 상품 정보 【특전 내용】· 아오소라 히카리 씨의 팬티 1장· 아오소라 히카리 씨의 사진 1장 특전이 포함된 상품·세트 상품에 대하여 동료인 아오소라와 쿠로다는 서로에 대해 어색함을 느끼고 있었다. 어느 날 회식이 끝난 뒤, 막차를 놓친 쿠로다를 우연히 자신의 아파트에 머물게 하게 된다. 두 사람이 다시 술을 마시다 보니 일 얘기에서 저속한 농담으로 넘어갔다. 열심히 말다툼을 하다 보니 “그렇게 말한다면 한번 해볼래!?”라는 예상치 못한 전개가 벌어졌고… ※ 이 상품은 2026년 5월 18일 이후 예약 주문을 취소할 수 없습니다.",
				"category": [
					{
						"menu": "2",
						"cate": "4",
						"name": "회사원(OL)"
					},
					{
						"menu": "3",
						"cate": "5",
						"name": "슬림"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "4",
						"name": "키스/입술"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					},
					{
						"menu": "6",
						"cate": "6",
						"name": "질내사O"
					}
				],
				"release": "2026.06.04",
				"producer": "#SOD크리에이트",
				"publisher": "SOD star",
				"series": "苦手な同僚と勢いでワンナイト",
				"director": "太宰珍歩",
				"runtime": "145 min",
				"cast": [
					{
						"id": "5908",
						"name": "아오조라 히카리"
					}
				],
				"id": "878935"
			},
			{
				"name": "START-525",
				"title": "신입으로 들어간 회사 교육이 힘들어서 스트레스를 풀 겸 핀살로에 갔더니 무서운 OJT 여성 상사를 만나게 되었고, “부업을 들키고 싶지 않다면…”이라고 농담을 했더니 멋지게 본격 OK. 그 뒤로는 회사에서도 집에서도 생하메를 계속해서 최고로 행복 청하늘 히카리 팬티와 사진 세트",
				"story": "특전·세트 상품 정보 【특전 내용】· 아오소라 히카리 씨의 팬티 1장· 아오소라 히카리 씨의 사진 1장 특전이 포함된 상품·세트 상품에 대하여 입사 직후, 마치 귀신처럼 엄격한 OJT 여성 상사에게 매일 훈련받는 신입 사원인 우리. 현실 도피로 들어간 핀살롱에서, 뜻밖에 여자 상사와 마주쳤다. ‘부업이 들키지 않으면…’이라고 말하면 본격적으로 OK. 그때부터 사내에서도, 내 아파트에서도 직접 안아줄 수 있는 최고의 날들이 시작됐어 ※ 이 상품은 2026년 3월 23일 이후 예약 주문을 취소할 수 없습니다.",
				"category": [
					{
						"menu": "2",
						"cate": "4",
						"name": "회사원(OL)"
					},
					{
						"menu": "2",
						"cate": "4",
						"name": "술집/풍속녀"
					},
					{
						"menu": "3",
						"cate": "5",
						"name": "슬림"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "6",
						"name": "질내사O"
					},
					{
						"menu": "6",
						"cate": "2",
						"name": "페라"
					}
				],
				"release": "2026.04.09",
				"producer": "#SOD크리에이트",
				"publisher": "SOD star",
				"series": "",
				"director": "太宰珍歩",
				"runtime": "145 min",
				"cast": [
					{
						"id": "5908",
						"name": "아오조라 히카리"
					}
				],
				"id": "877143"
			},
			{
				"name": "START-438",
				"title": "집돌이 방문 지원 쓰레기 저택에 방치된 대량의 시코티슈에 보* 못하고 몰래 찐까스 칠해진 찐까스도 웃는 얼굴로 성 서포트 해주는 상냥한 가정부 아오조라히카리 팬티와 사진 세트",
				"story": "혜택, 세트 상품 정보 【특전내용】·팬티 1장·아오라 히카리 씨의 사진 1장 혜택이 포함된 상품, 세트 상품에 대해 약 30년이나 고독하게 틀어박혀 있던, 쓰레기 저택 거주의 남자를, 모성이 넘치는 언니가 방문 지원. 쓰레기 저택에는 대량의 시코티슈가 방치되어 있어, 그것을 보다 못한 언니는 찐까스 투성이의 더러운 찐까스에게도 압도적인 상냥함으로 성 서포트해 주기로. 남자는 절륜하기 때문에 신바람이 나서 점점 성 서포트를 요구하기 시작하고…. ※ 해당 상품은 2025/11/14 이후 예약 주문 취소가 불가합니다.",
				"category": [
					{
						"menu": "2",
						"cate": "8",
						"name": "유부녀"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					},
					{
						"menu": "6",
						"cate": "6",
						"name": "질내사O"
					},
					{
						"menu": "6",
						"cate": "9",
						"name": "오줌/방뇨"
					}
				],
				"release": "2025.12.04",
				"producer": "#SOD크리에이트",
				"publisher": "SOD star",
				"series": "引きこもり訪問支援",
				"director": "太宰珍歩",
				"runtime": "140 min",
				"cast": [
					{
						"id": "5908",
						"name": "아오조라 히카리"
					}
				],
				"id": "873265"
			},
			{
				"name": "START-424",
				"title": "시청 창구 근무의 아오조라 씨는 악질적인 카스하라 아버지의 육변기입니다. 평범하고 성실한 동료가 성처리 애완동물로 전락하는 모습에 무심코 쓰레기 발기 푸른 하늘 히카리 팬티와 사진 세트",
				"story": "혜택, 세트 상품 정보 【특전내용】·팬티 1장·아오라 히카리 씨의 사진 1장 혜택이 포함된 상품, 세트 상품에 대해 시청 창구에서 일하는 아오조라씨는, 명랑한 웃는 얼굴로 시민이나 직원으로부터 호감을 받고 있었다. 후배인 나는 그녀에게 남몰래 호의를 베풀고 있었지만, 어느 날 카스하라 친부의 대응으로 실수를 해 버려, 아오조라씨가 감싸 주었다. 그러나, 그 후 아버지의 행동이 악화되어, 아오조라씨가 시키는 대로 하는 모습을 나는 목격해 버려서... ※ 해당 상품은 2025/10/17 이후 예약 주문 취소가 불가합니다.",
				"category": [
					{
						"menu": "2",
						"cate": "4",
						"name": "직업여성"
					},
					{
						"menu": "3",
						"cate": "1",
						"name": "안경"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					},
					{
						"menu": "6",
						"cate": "6",
						"name": "질내사O"
					}
				],
				"release": "2025.11.06",
				"producer": "#SOD크리에이트",
				"publisher": "SOD star",
				"series": "",
				"director": "키무라히로유키",
				"runtime": "150 min",
				"cast": [
					{
						"id": "5908",
						"name": "아오조라 히카리"
					}
				],
				"id": "872596"
			},
			{
				"name": "START-258",
				"title": "한계취락에 부임한 간호사는 성욕 이상한 섬사람의 자종을 매일 자궁에서 수태하고 있다. 아오조라히카리",
				"story": "벽지 간호사의 모집을 보고 남편과 외딴 섬의 진료소에 부임해 온 간호사 히카리는 첫날부터 섬 주민들의 열렬한 환영을 받는다. 자연이 풍부한 이 섬에서도 어떻게든 해 나갈 수 있을 것 같다고 안심하고 있던 참에, 방문 간호로 방문한 남자의 집에서 겁에 질려 중출되고 만다. 그날을 기점으로 섬의 번영을 위해 절륜도민들로부터 잉태되고 중출되는 날들이 시작되었다.",
				"category": [
					{
						"menu": "2",
						"cate": "2",
						"name": "간호사"
					},
					{
						"menu": "5",
						"cate": "5",
						"name": "난O"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					},
					{
						"menu": "6",
						"cate": "6",
						"name": "질내사O"
					}
				],
				"release": "2025.03.06",
				"producer": "#SOD크리에이트",
				"publisher": "SOD star",
				"series": "",
				"director": "야자와 리시브",
				"runtime": "125 min",
				"cast": [
					{
						"id": "5908",
						"name": "아오조라 히카리"
					}
				],
				"id": "863885"
			},
			{
				"name": "START-199",
				"title": "이동식 꽃집을 운영하고 있는 부부의 임신활동은 낯선 남자들에게 아내를 재운 후에 하는 [최고의 10피스톤 즉중출]로 착상을 목표로 하고 있다. 아오조라히카리",
				"story": "이동식 꽃집을 운영해 남편의 ED가 원인으로 SEX레스로 고민하는 젊은 부부. 임신 활동에 힘쓰지만 제대로 질내 사정하지 못하고 있던 남편은 잠을 재우는 버릇이 개화해, 「아이 만들기 위해서」라고 SNS로 아내의 잠버릇을 의뢰. 타인과의 사후, 남편은 오랜만에 단단해진 육봉으로 아내를 안아 덮어쓰듯이 즉중 출시. 그 이후로 재운 후의 안출 섹스를 반복하게 된다.",
				"category": [
					{
						"menu": "2",
						"cate": "8",
						"name": "유부녀"
					},
					{
						"menu": "2",
						"cate": "2",
						"name": "불륜"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					},
					{
						"menu": "6",
						"cate": "6",
						"name": "질내사O"
					}
				],
				"release": "2024.12.12",
				"producer": "#SOD크리에이트",
				"publisher": "SOD star",
				"series": "",
				"director": "성 슛",
				"runtime": "130 min",
				"cast": [
					{
						"id": "5908",
						"name": "아오조라 히카리"
					}
				],
				"id": "860572"
			},
			{
				"name": "START-034",
				"title": "가정방문 쓰레기 저택에서 정의감 강한 여**가 무너진 가정을 살리려는 칡순 아버지의 육변기로 전락한 3일간 아오조라히카리",
				"story": "",
				"category": [
					{
						"menu": "2",
						"cate": "8",
						"name": "O교사"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "음란 하드코어"
					},
					{
						"menu": "6",
						"cate": "9",
						"name": "오줌/방뇨"
					},
					{
						"menu": "6",
						"cate": "2",
						"name": "거근/대물"
					}
				],
				"release": "2024.05.09",
				"producer": "#SOD크리에이트",
				"publisher": "SOD star",
				"series": "",
				"director": "이누가미료",
				"runtime": "140 min",
				"cast": [
					{
						"id": "5908",
						"name": "아오조라 히카리"
					}
				],
				"id": "848974"
			},
			{
				"name": "STARS-968",
				"title": "부부 교환 클럽 섹*리스를 해소하기 위해 남의 남편과의 섹*에 빠져드는 음란한 유부녀 아오조라히카리",
				"story": "부부간의 섹스리스로 고민하는 히카리는 어느 날 남편으로부터 부부교환클럽 등록을 제안받는다.생소한 수상한 단체에 맹반대하지만 남편에게 설득당해 실패.곧바로 한 부부와 교환 섹스를 하게 되었다.처음이야말로 거절하는 빛이었지만, 남편으로는 느낄 수 없는 쾌락에 빠져들고… 진패한 음란한 아내가 섹스에 빠진다.",
				"category": [
					{
						"menu": "2",
						"cate": "8",
						"name": "유부녀"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "5",
						"cate": "4",
						"name": "네토리/네토라레"
					},
					{
						"menu": "5",
						"cate": "2",
						"name": "드라마"
					},
					{
						"menu": "6",
						"cate": "2",
						"name": "자위"
					},
					{
						"menu": "6",
						"cate": "2",
						"name": "장난감/기구"
					}
				],
				"release": "2024.02.08",
				"producer": "#SOD크리에이트",
				"publisher": "SOD star",
				"series": "",
				"director": "키무라히로유키",
				"runtime": "140 min",
				"cast": [
					{
						"id": "5908",
						"name": "아오조라 히카리"
					},
					{
						"id": "7092",
						"name": "시라타마 단고"
					}
				],
				"id": "844454"
			},
			{
				"name": "STARS-277",
				"title": "시골에 귀향한 미소녀가 찰거머리 아저씨한테 계속 범해진 어느 여름날 아오조라 히카리",
				"story": "오랜만에 귀향한 시골에서 재회한 동네 아저씨. 뭔가 돌봐주는 상냥한 사람이라고 생각했는데, 그 정체는 어려서부터 나를 노린 찰거머리 변태 아저씨였습니다.. 틈만 보이면 범해지는 매일...아저씨의 땀, 침에 젖어 기분 나쁜 것인데, 나의 몸은 욱신거리는 같은 쾌감에 깨어 가고.",
				"category": [
					{
						"menu": "3",
						"cate": "1",
						"name": "미소녀"
					},
					{
						"menu": "5",
						"cate": "1",
						"name": "단독작품"
					},
					{
						"menu": "6",
						"cate": "3",
						"name": "땀투성이"
					}
				],
				"release": "2020.09.10",
				"producer": "#SOD크리에이트",
				"publisher": "SOD star",
				"series": "",
				"director": "스가와라요오시",
				"runtime": "125 min",
				"cast": [
					{
						"id": "5908",
						"name": "아오조라 히카리"
					}
				],
				"id": "778748"
			}
		]
	},
];

export default data;