const data = [
	{
		"name": "MIDV-041",
		"title": "판치라로 유혹하는 놀리기 잘하는 여동생 이시카와 미오",
		"story": "【전속·이시카와 미오가 소악마 여동생 역 첫 도전!】 오빠를 너무 좋아하는 츤데레 여동생이 판치라 유혹! 첫 여자친구가 생겨서 들뜬 바보 오빠를 위해 SEX 연습을 하기로!' 이것으로 첫 키스도 첫 체험도 내꺼야!' 한 번뿐인 H일리가 없는 유혹은 더욱 커진다! 교복 봉사 펠라 팬티 보여주기 주관 SEX · 이차러브 밀착 SEX로 '오빠' 연호하며 씩씩거린다!들키면 안 돼 3본방!오빠 사랑해요//.",
		"category": [
			"미소녀",
			"팬티",
			"단독작품",
			"누나/여동생",
			"키스/입술"
		],
		"release": "2022.02.01",
		"producer": "#무디즈",
		"series": "",
		"runtime": "150 min",
		"cast": [
			"이시카와 미오"
		],
	},
	{
		"name": "MIDV-639",
		"title": "동창회에서 인터넷 잘 되어있는데 많이 있어버렸어... 이시카와 미오",
		"story": "【이시카와 미오·대망의 왕도 NTR작품!】그리운 멤버가 모이는 동창회. 온다고는 듣고 있었지만, 나에게 이익을 가르쳐 준 전 남자친구가 이렇게 가까이 오다니.만지고 키스당하면 몸의 심지에 새겨진 최고의 첫경험이 생각나서...처음에는 참았지만 이미 무리! 모두에게 숨어서 하는 섹스는 평소보다 느껴져!술을 너무 많이 마셔서 키스만, 조금 눕고 싶었기 때문에 호텔에 가는 것뿐.억지스러운 전남친을 지나치기 위해서, 1회성의 관계를 가질 뿐...핑계인 것도 알고 있지만, 미안해요.다 어쩔 수 없이... 그러니까?특전 · 세트 상품 정보 AV 너무 좋아 캠페인 1월 23일 아침 10시부터 2월 15일 아침 10시까지의 기간 중, 대상 상품이 35% 할인! 또한 Blu-ray 디스크 온디맨드 상품은 세금 포함 1540엔!",
		"category": [
			"미소녀",
			"슬림",
			"단독작품",
			"네토리/네토라레",
			"절정/오르가즘"
		],
		"release": "2024.03.05",
		"producer": "#무디즈",
		"series": "",
		"runtime": "150 min",
		"cast": [
			"이시카와 미오",
			"유키 유즈루"
		],
	},
	{
		"name": "MIDV-670",
		"title": "귀성지의 시골에서 나의 도쿄 카노죠를 질투한 소꿉친구 미오에게 땀 흘리는 젤라시 음어로 정자가 쏙 빠진... 여름의 추억. 이시카와 미오",
		"story": "특전 · 세트 상품 정보 FANZA 5주년 캠페인 2월 16일 아침 10시부터 3월 15일 아침 10시까지 기간 중, 인기 메이커의 최신 예약 상품을 포함한 대상 상품이 40% 할인! 또한, 대상 Blu-ray 디스크 온디맨드 상품이 세금 포함 1540엔!!※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다.미리 양해 부탁드립니다.오랜만에 재회한 소꿉친구가 귀여워지고 있었다.'흥. 도쿄에서 여자친구 생겼구나…노' '내가 며느리라면 매일 시주겠지만.' '야, 내가 도쿄 여자보다 야한 짓을 할 수 있어.' 심심한 시골에서 시작되는 귓가에 속삭이는 유혹.'내가 옛날부터 더 좋아한 거야' 귀여운 얼굴로 바라보다 대담하게 다가오는 벨로키스, 몰래 촌막이 펠라구사, 땀이 가득한 밀착 섹스, 어디서 외웠는지 추잡한 허리춤, 젤러시 발림 스키유카타에치.「좋아! 좋아! 좋아!」질투로 가속하는 스케베 플레이.너무 귀엽고 너무 야한 미오에게 몇번이고 사정!'내일 돌아가? 그럼 마지막으로 잊을 수 없는 에찌... 시여?' 나는 도쿄 카노죠를 잊었어...",
		"category": [
			"미소녀",
			"색녀/치녀",
			"소꿉친구",
			"단독작품",
			"카우걸(여성상위)",
			"음어"
		],
		"release": "2024.04.02",
		"producer": "#무디즈",
		"series": "",
		"runtime": "180 min",
		"cast": [
			"이시카와 미오",
			"치토세 코우메"
		],
	},
	{
		"name": "MIDV-699",
		"title": "히키니토 상녀인 여동생 오나니를 목격해 버린 나는 이성이 붕괴. 여동생이 있는 것을 눈치채지 못하고 폭주 피스톤 이시카와 미오",
		"story": "「나는 봐 버렸네…」--내 여동생은 방을 정리할 수 없어서 더럽다.중학교 때부터 계속 똑같은 촌스러운 운동복을 입고 있어.스마트폰 의존으로 시력도 나쁘다.결국 은둔형 외톨이로 백수.전형적인 상녀…물론 남매지간이니까 관심 같은 건 없었어.그런 여동생이 아주 진심인 오나니를 하고 있는 모습을! 그 순간, 나의 도덕심과 윤리관과 이성이 소리를 내며 붕괴. 여동생에게 발정하는 성욕 몬스터화! 여동생의 건어물상녀 마토코도 각성!몇번이고 몇번이고 질동을 반복해 버렸다.",
		"category": [
			"미소녀",
			"슬림",
			"근O상O",
			"단독작품",
			"누나/여동생",
			"자위"
		],
		"release": "2024.05.07",
		"producer": "#무디즈",
		"series": "",
		"runtime": "140 min",
		"cast": [
			"이시카와 미오",
			"아오이 유타"
		]
	},
	{
		"name": "MIDV-835",
		"title": "며느리의 아이를 1주일 빌려드립니다. 모르는 아저씨와 시아버지의 육봉으로 몇번이고 몇번이나 삐져버린 나... 이시카와 미오",
		"story": "혜택, 세트 상품 정보 오토나의 썸머 캠페인 2024 9월 6일 아침 10시까지 기간 중 대상 상품이 40% 할인! 더불어, 대상 상품을 구매하신 분들 중 60000명에게 캠페인걸 엽서(전3종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 [아이는 부모를 선택할 수 없다…빚을 갚기 위해 모르는 자산가 아재에게 1주일간 팔린 딸. 남자에게나 돈에게나 루즈한 어머니. 새 시아버지도 빚이 있었다. 같이 살면서 빚은 불어나고 갚지도 못하고 가계는 어려운 상황에. 빚을 갚기 위해 미오(澪は)는 자산가 아재의 집에 1주일간 맡겨지게 됐다. 외형도 성격도 너무 기분 나쁜 남자에게 끈적하게 키스당하고, 벌거벗은 것을 볼 수 있고, 처음 보는 아재의 치●뽀를 주렁주렁 얻어맞고… 도망쳐 온 본가에서는 시아버지에게 「연습」의 명목으로 범●해, 미오는 1주일간 자산가 아재와 시아버지에게 계속해서 오징어를 당하고 있다….",
		"category": [
			"유니폼/제복",
			"미소녀",
			"단독작품",
			"키스/입술",
			"감금",
			"딸·양녀"
		],
		"release": "2024.09.03",
		"producer": "#무디즈",
		"series": "",
		"runtime": "160 min",
		"cast": [
			"이시카와 미오"
		],
	},
	{
		"name": "MIDA-024",
		"title": "출장지에서 매우 싫어하는 상사에게 성희롱 같은 방을 배정받은 나...화장실도 가게하지않고 코네티컷주 기 이지를 당하여 굴욕 실금 아침까지 절륜 육봉 피스톤 절규 아크메 울며 이시카와 미오",
		"story": "혜택, 세트 상품 정보 연말·신춘 SUPER 캠페인 12월 17일 10시부터 2025년 1월 24일 10시까지 기간 중 S1과 무디스, 마돈나, 아이디어 포켓 인기 메이커 상품이 40% 할인!! 또한 기간 중에 대상 상품을 구입한 70000명에게는 캠페인걸 엽서(전5종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 [성추행 여성기 골탕먹이기×굴욕실금! 】너무 싫어하는 아재 상사와 출장지에서 같은 방을 짜인 순진한 직장인. 숙소에 도착하면 강제로 술을 마셔 혼쭐이 난 곳에서 습격당해 오빠&막 〇털기! 그리고 민감도를 놀림감이 되어 참지 못하고 절정 오줌누기. 또한 바키바키에 흥분한 발기치 0포를 얻어맞고 술래잡기 SEX. 거기서부터 접착 성희롱이 확대되어 강●혼욕으로 소변 강요 수치 울음. 그 후에도 눈앞에서 몇 번이나 소변을 보게 되어 이상성욕이 폭주하는 절륜아재의 천박한 쾌락조교 SEX에서 치00포에 절여져 버려서 익.",
		"category": [
			"수치플레이",
			"회사원(OL)",
			"슬림",
			"단독작품",
			"오줌/방뇨",
			"절정/오르가즘"
		],
		"release": "2025.02.04",
		"producer": "#무디즈",
		"series": "",
		"runtime": "150 min",
		"cast": [
			"이시카와 미오",
			"오시마 조"
		],
	},
	{
		"name": "MIDA-213",
		"title": "며느리의 여동생 미오의 '푸니맨' 도발에 이성붕괴! 욕정피스톤으로 불륜하고 있는 나. 이시카와 미오",
		"story": "이성을 부순다, 이시카와 미오의 푸에 맨 유혹. 이틀 동안만 우리 집에 머물게 된 며느리의 여동생 미오. 팬티 차림으로 무방비 상태로 휴식을 취하는 가운데, 그만 확실히 맨에게 눈이 가버린다…. 「안됐어…며느리의 여동생이야…」몇 번을 눈을 돌려도 천 너머에서도 알 수 있는 외설스러운 형태, 만지지 않을 수 없는 푸근한 만수지에게 이성은 붕괴! 「이제 이혼이라도 좋아…! 하메루...! 하메루!'낮에도 밤에도 아침에도 하메루! 목욕탕에서도 며느리가 근처에 있어도 자고 있어도...! 이성을 부수는 미오의 만시지 유혹에 욕정 피스톤이 멈추지 않는다! 바라보기만 해도 스며드는 펀치라 앵글 철저하게 충실! 남자라면 누구나 달라붙고 싶어지는 미오치의 아름다움에 맨을 마음껏 만끽하는 상황! 그것은 이제 국보입니다.",
		"category": [
			"애무",
			"미소녀",
			"팬티",
			"단독작품",
			"카우걸(여성상위)",
			"페라"
		],
		"release": "2025.07.01",
		"producer": "#무디즈",
		"series": "",
		"runtime": "150 min",
		"cast": [
			"이시카와 미오",
			"유키 유즈루"
		],
	},
	{
		"name": "MIMK-267",
		"title": "시리즈 누적 판매량 800만 부 카라미자카리 동창회 편 【MOODYZ 창립 25주년 작품】 이시카와 미오",
		"story": "누적 판매 부수 800만 부 돌파! 원작 ‘카라미자카리 3’ 이후 무려 5년 만에 완전 새 작품으로 돌아온 전설적인 동인 만화 ‘카라미자카리 동창회편’을 MOODYZ가 자랑하는 절대적인 에이스 이시카와 미오를 주연으로 맞이해, 세계 최단 시간에 실사 영상화!! 【스토리】 한때 흐릿하고 잔인했던 청소년기의 기억. 나와 타카시. 이이다와 신산. 청춘 시절 얽혔던 우리 인생은 이제 각각 다른 방향으로 나아가고 있다. 사회인이 된 뒤에도 이이다가 어떤 남자에게 안기고 있는지… 그 이야기를 듣고 싶다며 연락을 주고받고, 가끔 만나던 나와 이이다는 사소한 타이밍 차이를 계기로 점점 멀어져 버려, 이제는 계속 연락을 하지 않고 있다…. ●학교를 졸업한 지 13년이 지났다. 손에 동창회 참가 여부를 묻는 메일이 도착해 있다. 이이다도 동창회에 올까…. 지금의 이이다는 어떤 모습일까…. 어딘가에, 어두운 기대를 품고 있는 내가 있었다. 성장했기에 피할 수 없는, 더 깊고 더 진하게 얽히는 야마기시와 이이다의 성향이 어떻게 전개될지. 원작이 지닌 섬세한 심리 묘사와 압도적인 에로스를 이시카와 미오가 몸을 내어 구현한다. 전설의 뒤를 목격하라. 운명이 다시 교차하고, 카라미자카리가 다시 시작된다!",
		"category": [
			"미소녀",
			"단독작품",
			"네토리/네토라레",
			"드라마",
			"원작 코라",
			"안면 사정"
		],
		"release": "2026.05.05",
		"producer": "#무디즈",
		"series": "カラミざかり",
		"runtime": "120 min",
		"cast": [
			"이시카와 미오",
			"야노 신지"
		],
	},
	{
		"name": "ABP-855",
		"title": "새로운 성 생활!? 옆집의 야한 스즈무라 아이리 동경의 AV여배우와 지내는 이챠라브 망상 에로 시츄에이션!",
		"story": "프레스티지 전속 배우 『 스즈무라 아이리 』가 이웃에!? 희망에 찬 새로운 생활을 위해 이사를 했는데 옆집에 스즈무라 아이리가 살고 있다! 팬인 나는 매일 발기하는 나날을 보내고 있다가 설마했던 해프닝이!? 방에 벌레가 나와서 패닉 상태가 된 아이리 가 목욕 수건 1장만 걸치고 방으로 뛰어들어 왔어. 이성을 억누르지 않았던 나는 보지를 탐닉하고 수줍어하는 아이리한테 삽입! 동경의 아이리랑 선을 넘어 버린 우리들의 사이는 사적인 상담을 받을 정도로 순식간에 좁혀지고 가고.'이웃'관계를 초월한 신비한 새로운 성 생활이 시작된다.",
		"category": [
			"단독작품",
			"페라",
			"자위",
			"물총"
		],
		"release": "2019.05.10",
		"producer": "#프레스티지",
		"series": "まさかの新性活！？",
		"runtime": "130 min",
		"cast": [
			"스즈무라 아이리"
		],
	},
	{
		"name": "ABW-258",
		"title": "역NTR 남자를 미치게 하는 후배에게 자꾸 강요당하는 궁극의 사내 불륜.",
		"story": "프레스티지 전속 여배우 「스즈무라 아이리」가 기혼자 상사를 달콤한 유혹으로 역NTR! 신혼 여행에서 돌아온 남자를 기다리고 있던 것은 후배·스즈무라 아이리.요란한 시선으로 남자를 바라보는 미인 후배의 거센 유혹이 시작된다!야근 중인 아무도 없는 사무실, 달콤한 말 속삭여 발기 자지를 탐닉해 페라 빨기! 회사 회식에서 만취한 상사를 집으로 초대해, 노팬티 노브라로 농락♪ 다부진 젊은 신체에 저항할 수도 없고, 성욕에 지배된 남자는 당하는 대로 몸을 포개다! 출장지 호텔에서는 욕구가 폭발!서로의 성기를 탐하고, 술래 피스톤으로 망둥이를 치고, 밤새도록 불륜 섹스에 빠져든다!미인 후배 직장인들에게 연일 야유를 받고 아내를 잊고 역NTR 섹스에 빠져드는 궁극 갈등 상황!",
		"category": [],
		"release": "2022.07.22",
		"producer": "#프레스티지",
		"series": "逆NTR",
		"runtime": "140 min",
		"cast": [
			"스즈무라 아이리",
			"오다기리 준"
		],
	},
	{
		"name": "ABW-290",
		"title": "아무것도 없는 시골에서 소꿉친구와 땀범벅 농후 SEX하기만 한 매일. case.02 스즈무라 아이리",
		"story": "프레스티지 전속 여배우 「스즈무라 아이리」와 더위 속에서 땀에 젖어 서로 찾는다!여름방학에 친정에 가기로 했다.어슬렁어슬렁 시간을 주체할 수 없는 나날을 보내고 있었지만, 은근히 그리워하던 소꿉친구 아이리와의 재회로 나의 지루한 나날은 바뀌었다.어느 날 우연히도 아이리의 자위행위 현장을 만나 그것을 소재로 오나니 하고 있으면 그녀에게 들키고 만다.아이리가 SEX에게 권유받으면 서로 구하듯이 진한 키스를 나누고 온몸을 구석구석 핥는다. 땀, 타액, 애액, 온갖 즙이 섞인 구절구절마○코에 치○포를 꽂으면 온 방안에 달콤한 목소리를 울려 절정에 이른다.아무것도 없는 시골에서 '스즈무라 아이리'와 땀범벅으로 그저 번쩍번쩍 어울리는 진한 SEX를 즐겨보세요.",
		"category": [
			"구속",
			"단독작품",
			"자위",
			"안면 사정"
		],
		"release": "2022.10.28",
		"producer": "#프레스티지",
		"series": "何もない田舎で幼馴染と、汗だく濃厚SEXするだけの毎日。",
		"runtime": "155 min",
		"cast": [
			"스즈무라 아이리"
		],
	},
	{
		"name": "ABF-005",
		"title": "가장 사랑하는 아내가 완낙할 때까지 박살난 흠뻑 젖은 성교즈무라 아이리 A5 포토카드와 특전 DVD 세트",
		"story": "프레스티지 전속 여배우 「스즈 프레스티지 전속 여배우 「스즈무라 아이리」의 젖은 몸을 사정없이 먹어 치운다….행복한 결혼생활을 하는 아이리는 동네에 사는 동네 회장의 따가운 시선에 고민했다.견디지 못하고 남편과 상의하다 보면 과하게 생각하면 가볍게 떠내려간다.어느 날 쇼핑을 나갔던 아이는 갑작스러운 폭우를 맞아 속옷이 비칠 정도로 흠뻑 젖어버린다.그러자 집 앞에서 마주친 동네 회장이 중요한 이야기가 있다고 해서 거절하지 못하고 방으로 불러들이자 갑자기 덤벼들었다.물이 흠뻑 젖은 치마를 벗기고, 가만히 젖은 온몸을 핥아 음부에 손가락을 넣을 수 있다.이윽고 저항할 힘을 잃은 아이리는, 정말 싫어하는 남자 지●포를 받아 들이고 만다.행복한 신혼살림을 하는 미인아내가 완낙하될 때까지 박살나는 젖은 맨살이 참을 수 없는 전편 젖은 투명 특화형 AV. 본 상품은 2023/07/04 이후 예약주문 분할,묶음,취소가 불가합니다. '묶음/분할' 기능에서 제외된 상품입니다.혜택, 세트 상품 정보 FANZA 한정 혜택이 제공된다!스즈무라 아이리 씨의 A5 포토카드와 특전 DVD가 세트로 구성된 수량 한정판!",
		"category": [
			"예쁜 가슴",
			"단독작품",
			"안면 사정",
			"딥쓰롯(목구멍)"
		],
		"release": "2023.07.14",
		"producer": "#프레스티지",
		"series": "",
		"runtime": "130 min",
		"cast": [
			"스즈무라 아이리"
		],
	},
	{
		"name": "ABF-104",
		"title": "옆집에 이사 온 예쁜 신혼처랑... 스즈무라아이리 태피스트리와 특전 DVD 세트",
		"story": "혜택, 세트 상품 정보 【특전 내용】·태피스트리·특전 DVD 특전 포함 상품·세트 상품에 대하여 프레스티지 전속 여배우 「스즈무라 아이리」와 W불륜! 어느 날, 아내가 부재중에 옆으로 넘어 온 젊은 아내·스즈무라씨가 찾아왔다.따끔따끔 다가오는 그녀에게 저항하지만 그녀의 테크닉과 달콤한 유혹을 견디지 못하고 침실에서 행위를 저지르고 만다.쉬는 날은 자택 앞에 스즈무라씨가 차로 찾아와 차내에서 펠라를 뽑았다.그 후에도 현관에서 식스나인과 행위는 그칠 줄 모르고 에스컬레이트! 끝에는 남편이 있는 눈앞에서 들키지 않도록 섹스!서로 몸을 찾아 최고의 쾌락을 맛본다!예쁜 신혼처 『스즈무라 아이리』에 유혹되어 압도적 테크닉의 포로가 되어 간다! ※이 상품은 2024/05/07 이후, 예약 주문의 분할·묶음 또는 취소가 불가능합니다. [묶음/분할]기능을대상에서제외한상품입니다.",
		"category": [
			"불륜",
			"단독작품",
			"항문",
			"안면 사정"
		],
		"release": "2024.05.17",
		"producer": "#프레스티지",
		"series": "",
		"runtime": "135 min",
		"cast": [
			"스즈무라 아이리",
			"오다기리 준"
		],
	},
	{
		"name": "ABF-346",
		"title": "비밀스럽게 동경하던 형수에게 유혹당해 감정이 폭발하고 여러 차례 중출을 하게 된다… 스즈무라 아이리 타페스트리와 현상 사진 3매 세트",
		"story": "특전·세트 상품 정보 【특전 내용】· A3 타페스트리 1장· 현상 사진 3장 특전이 포함된 상품·세트 상품에 대하여 프레스티지 전속 배우 ‘스즈무라 아이리’가 뿜어내는 어른스러운 색기로 유혹한다! 어느 날, 일도 집도 잃은 나는 형부부의 집에 머물게 되었다. 그런 나를 따뜻하게 맞아준 형의 아내 아이리 씨는 오랫동안 섹스리스 상태에 욕구 불만을 안고 있었다… 형이 없는 틈을 타 달콤한 유혹에 아이리 씨가 다가오고, 이성은 사라진 나는 형수와의 되돌릴 수 없는 금지된 관계에 빠져들었다. 촉촉한 눈빛을 그대로 유지한 채 얼굴을 가까이 대고, 조심스레 입술을 맞춘다. 부드러운 키스를 나누며 혀를 살며시 얽히고, 달콤하고 긴 입맞춤으로 깊어져 간다. 아이리 씨가 뿜어내는 자극적인 분위기에 흥분을 억누를 수 없어, 치●포는 몸을 떨며 뒤틀렸다. 그런 내 모습을 꿰뚫어 본 듯, 부드러운 미소를 띠며 치●포를 물고 끈적끈적하게 빨기 시작한다. 곧 아이리 씨는 치●포에 올라타서 미끈미끈한 마●코로 뿌리까지 감싸 안는다. 꽉 조여서 마치 놓지 않으려는 듯이 치●포를 잡아줍니다. 그 쾌감에 감정이 폭발해 나는 무아지경으로 허리를 흔들며 아이리 씨의 마●코를 격렬히 휘저었다. ‘속에 사정해줘!’라는 필사적인 소원에 응답하듯, 진한 정액을 속에 가득 채워 서로 절정에 이른다!! 성숙한 매력이 넘치는 '스즈무라 아이리'의 씨앗 구매 섹스를 마음껏 즐겨 주세요♪ ※ 이 상품은 2026년 5월 1일 이후 예약 주문을 취소할 수 없습니다.",
		"category": [
			"예쁜 가슴",
			"불륜",
			"엉덩이 페티쉬",
			"단독작품",
			"질내사O"
		],
		"release": "2026.05.15",
		"producer": "#프레스티지",
		"series": "",
		"runtime": "135 min",
		"cast": [
			"스즈무라 아이리"
		],
	},
	{
		"name": "ABF-364",
		"title": "평일엔 여자 **, 주말엔 오나홀. 스즈무라 아이리 아크릴 재킷 카드와 현상 사진 3매 세트",
		"story": "특전·세트 상품 정보 【특전 내용】· 아크릴 재킷 카드· 사진 3매 특전이 포함된 상품·세트 상품에 대하여 ※ 이 작품은 성인에게 교복 코스프레를 시키고 있습니다. 프레스티지 전속 배우 ‘스즈무라 아이리’의 지나치게 음란한 ‘도마조’ 주말. 평일에는 조용한 여**로 부지런히 지내는 아이리. 하지만 주말이 되면, 그 안에 숨겨진 욕망이 한 번에 풀려난다. 남자를 기쁘게 하기 위해 착용하고 싶은 야한 브라를 살짝 옮기고, 활기차게 서 있는 젖꼭지를 애무당하면 황홀한 표정으로 숨을 헐떡인다. 몸 전체를 쓰다듬으며 감도가 높아지면, 마●코가 녹을 정도로 사랑의 액체가 흘러나온다. 열기가 묻어나는 생생한 남근●에 강하게 찔리면, 평소의 자신을 잊을 정도로 깊은 쾌락에 빠져들게 된다…. 청초한 가면을 버린 ‘스즈무라 아이리’가 욕망대로 주말에 난폭하게 섹스를 즐기는 모습을 감상해 보세요. ※ 이 작품에 출연한 모든 사람은 19세 이상 성인입니다. (All performers in this work are adults over the age of 19.) ※ 이 상품은 2026년 7월 7일 이후 예약 주문을 취소할 수 없습니다.",
		"category": [
			"예쁜 가슴",
			"엉덩이 페티쉬",
			"단독작품",
			"코스프레",
			"질내사O"
		],
		"release": "2026.07.17",
		"producer": "#프레스티지",
		"series": "平日女教師、週末オナホ。",
		"runtime": "115 min",
		"cast": [
			"스즈무라 아이리"
		],
	},
	{
		"name": "ABP-901",
		"title": "그녀의 언니는 유혹하는 걸레. 22 그녀의 집에 놀러 가면 언니에게 유혹당해 곧 바로 관계로... 스즈모리 레무",
		"story": "프레스티지 전속 여배우 '스즈모리 레무'가 여동생의 남자친구를 이 손 저 손으로 유혹♪ 그녀의 자택에서 장난을 치는 언니·레무에게 자지 달린 것이 목격되어 버렸다. 약간 낯섬을 느끼면서, 볼 일을 더 보려고 집 안을 걷고 있으니깐, 방에서 자위하는 언니를 조우! 자위를 하고만 있던 언니는, 입막음하기 위해 내 바지를 벗기고 억지로 페라! 여친보다 더 잘하는 언니의 테크닉을 견디지 못하고 발사해버려 이날부터 언니의 무리한 유혹이 시작되고... 어떤 때는 갑자기 집에 들이닥쳐, 전희도 없이 바로 삽입! 또 어떤 때는 그녀가 자는 옆에서 관계를 욕구해 오거나 누나의 유혹은 점점 커져가! 아주 순백바디의 포로가 되어버린 나는, 마음도 몸도 그녀의 누나에게 홀려가고....",
		"category": [
			"왕가슴(거유)",
			"단독작품",
			"페라",
			"자위",
			"안면 사정"
		],
		"release": "2019.09.20",
		"producer": "#프레스티지",
		"series": "그녀의 누나는 유혹의 야유하는 처녀.",
		"runtime": "170 min",
		"cast": [
			"스즈모리 레무",
			"타츠"
		],
	},
	{
		"name": "ABW-023",
		"title": "목소리를 낼 수 없는 상황에서... 몰래 이챠러브 [밀착] 섹* vol.03 전례 없는 밀착공간에서 소리 죽여 절정 3본방 밀착 성교 스즈모리 레무",
		"story": "프레스티지 전속 여배우 『스즈모리 레무』와 마음도 몸도 초접근! 극히 좁은 공간에서 에로틱한 신음과 체온을 느끼며 노닥노닥 러브 섹스! 다리에 상처를 입고 입원을 하게 된 나. 담당하게 된 미인 간호사 스즈모리 씨는 학창시절의 동급생이었다! 오랜 병원생활로 성욕이 쌓인 나는, 마음에 드는 에로책으로 몰래 자위 생활을 즐기고 있었다. 그러자 갑자기 진찰을 하러 온 스즈모리 씨에게 야한 책이 발견되고 만다. 그녀는 '정자가 쌓여 있다면 내가 해줄까?'라며 장난스럽게 미소짓고, 좁은 이불 속에서 입안에 자지를 문다! 인내의 한계를 맞이한 나는, 주위에 들키지 않도록 소리를 눌러 죽이고 백의의 천사를 즐긴다! 소리를 낼 수 없는 상황에 흥분도 MAX한 밀착성교 3시트콤 3실전을 즐겨주세요♪",
		"category": [
			"왕가슴(거유)",
			"단독작품",
			"코스프레",
			"자위",
			"1인칭 시점"
		],
		"release": "2020.11.13",
		"producer": "#프레스티지",
		"series": "声が出せない状況で…",
		"runtime": "180 min",
		"cast": [
			"스즈모리 레무"
		],
	},
	{
		"name": "ABW-232",
		"title": "학교에서 가장 귀여운 제자로 사*관리 받고 있습니다.도SJ●에 매일 놀아나는 중년 **",
		"story": "",
		"category": [],
		"release": "2022.05.13",
		"producer": "#프레스티지",
		"series": "学校で１番可愛い教え子に…",
		"runtime": "145 min",
		"cast": [
			"스즈모리 레무"
		],
	},
	{
		"name": "ABW-254",
		"title": "놀림 잘하는 료모리씨.",
		"story": "",
		"category": [],
		"release": "2022.07.08",
		"producer": "#프레스티지",
		"series": "からかい上手の〇〇さん",
		"runtime": "200 min",
		"cast": [
			"스즈모리 레무"
		],
	},
	{
		"name": "ABW-265",
		"title": "경멸하는 상사가 출장지 단칸방에서 아첨하는 약을 올리고…북해져서 키메섹 결혼 직전 NTR",
		"story": "",
		"category": [],
		"release": "2022.08.12",
		"producer": "#프레스티지",
		"series": "",
		"runtime": "140 min",
		"cast": [
			"스즈모리 레무",
			"오다기리 준"
		],
	},
	{
		"name": "ABF-328",
		"title": "아침에 발기한 상태로 일어나자마자 계속해서 끼어드는 토요일. 스즈모리 레무 아크릴 스탠드와 특전 DVD 세트",
		"story": "특전·세트 상품 정보 【특전 내용】· 통신 판매 한정 아크릴 스탠드 1개· 특전 DVD 1장 특전이 포함된 상품·세트 상품에 대하여 프레스티지 전속 배우 ‘스즈모리 레무’를 아침부터 저녁까지 파고든다! 회사 동료 레무와 야근을 하다 보니 막차를 놓쳐서, 그녀 집에서 일을 이어가게 된다. 하지만 갑작스러운 졸음에 이겨내지 못하고, 두 사람 모두 어느새 꿈속에 빠진다. 먼저 눈을 뜬 나는, 눈앞에서 무방비하게 푹 자고 있는 그녀에게 억제할 수 없는 욕망을 느끼고, 살며시 팬티 너머로 마●코를 쓰다듬었다. 쨍쨍하게 발기한 치●포를 마●코에 문지르다 보니 참을성의 한계에 다다라, 들키지 않게 천천히 삽입. 너무 기분이 좋아 피스톤을 가속시키다 보니, 불편함을 느낀 그녀가 눈을 뜹니다. 당황하면서도 마●코는 음탕하게 계속 젖어 있었고, 그 흐름대로 아침부터 격렬한 섹스로 돌입! 몸의 궁합이 뛰어난 ‘스즈모리 레무’와, 일을 잊고 섹스에 몰두하는 최고의 하루를 감상해 보세요! ※ 이 상품은 2026년 3월 10일 이후 예약 주문을 취소할 수 없습니다.",
		"category": [
			"왕가슴(거유)",
			"엉덩이 페티쉬",
			"단독작품"
		],
		"release": "2026.03.20",
		"producer": "#프레스티지",
		"series": "朝勃ちチ○ポで起き抜けからハメまくる土曜日。",
		"runtime": "135 min",
		"cast": [
			"스즈모리 레무"
		],
	},
	{
		"name": "IPX-983",
		"title": "대체육변기 사*해도 사*해도 끝나지 않는 절륜극도 아저씨와의 10일간 임신 감금 생활 아케리 쓰무기",
		"story": "이언나 아닌가...참을수가 없네.. 동생을 돕고 싶으면 10일동안 나의 언니가 되어라!사랑하는 동생의 빚더미에 절륜극도의 집에 감금되어 육체봉사를 강요받는 누나.내가 겁나면 바로 양동이 내밀어!좋겠다? 이츠에서도 바보라도 남자가 속을 드러내고 싶어지면 그 자리에서 즉시 삽입! 즉, 질내 사정!쾌락 절임 자멘 투성이의 나날들…뻔뻔스럽게 굴어서…진포가 전혀 사그라들지 않았구나!진포가 꼬일 때마다 음탕해져 가는 육체",
		"category": [
			"누나",
			"슬림",
			"단독작품",
			"음란 하드코어",
			"질내사O"
		],
		"release": "2023.01.10",
		"producer": "#아이디어 포켓",
		"series": "身代わり肉便器",
		"runtime": "120 min",
		"cast": [
			"아카리 츠무기",
			"큐베",
			"사나다 쿄"
		],
	},
	{
		"name": "JUQ-564",
		"title": "남편한테는 입이 터져도 말할 수 없어요, 장인어른한테 잉태됐다니.-1박2일 온천여행으로 몇 번이고 중도 하차한 나.- 아카리츠무기",
		"story": "시어머니로부터 손자의 출산은 아직이냐고 압력을 받고 있는 며느리·츠무기.어느 날 온 가족이 온천여행을 가게 되었다.하지만 아이를 낳기 위해 여행까지 한 달 동안 시어머니로부터 금욕을 명령받고 만다.그리고 여행 당일, 어쩌다 보니 남편이 SEX를 거절당하고 말 거예요.반면 장인도 아내를 안으려 하지만 마찬가지로 거절당하고 만다.성욕을 주체하지 못한 두 사람은 고민하는 몸을 진정시키기 위해 온천으로 향했다.그리고 우연히 주먹밥 목욕하는 모습을 목격한 장인은 욕망을 억누르지 못하고.특전, 세트 상품 정보 연말 신춘 SUPER 캠페인 2023년 12월 19일 아침 10시부터 2024년 1월 22일 아침 10시까지의 기간 중, S1이나 무디스, 마돈나 등 인기 메이커의 최신 예약 상품도 40% 할인! 게다가 구입자를 대상으로 캠페인 걸 엽서(총 20종)를 700000명에게 랜덤으로 1장 증정!※ 캠페인 종료 후, 발송까지 시간이 걸리는 경우, 주문이 분할될 수 있습니다.미리 양해 부탁드립니다.",
		"category": [
			"예쁜 가슴",
			"숙녀",
			"유부녀",
			"단독작품",
			"온천",
			"질내사O"
		],
		"release": "2024.02.13",
		"producer": "#마돈나",
		"series": "夫には口が裂けても言えません、お義父さんに孕ませられたなんて…。",
		"runtime": "120 min",
		"cast": [
			"아카리 츠무기"
		],
	},
	{
		"name": "JUQ-641",
		"title": "아침도, 밤도, 생하메 나카다케 온천 여관에서의 집콕 불륜 SEX애액과 정*이 떨어지는 지체-. 아케사토츠무기",
		"story": "나와 츠무기는 남의 눈을 훔쳐, 몸을 서로 요구하는 불륜 관계에 있다.서로 가정이 있어 자유롭게 만날 수 없는 우리는 늘 답답한 마음을 안고.'다 잊고 아침부터 밤까지 섹스를 하고 싶다.' 그런 욕망을 이루기 위해 외딴 온천 숙소를 예약하고 결행한 불륜 여행. 그리고 당일 차에 올라 숙소에 도착하자마자 치열하게 몸을 사렸다.만날 수 없는 마음과 고여 있는 욕망을 풀어주듯 숙소에 틀어박혀 안출정사에 빠져들고.특전 · 세트 상품 정보 AV 너무 좋아 캠페인 1월 23일 아침 10시부터 2월 15일 아침 10시까지의 기간 중, 대상 상품이 35% 할인! 또한 Blu-ray 디스크 온디맨드 상품은 세금 포함 1540엔!",
		"category": [
			"숙녀",
			"유부녀",
			"불륜",
			"단독작품",
			"온천",
			"질내사O"
		],
		"release": "2024.03.12",
		"producer": "#마돈나",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"아카리 츠무기",
			"아오이 유타"
		],
	},
	{
		"name": "IPZZ-250",
		"title": "죽을 정도로 정말 싫어하는 상사와 출장지의 온천 료칸에서 설마 하는 같은 방에... 추악한 절륜아저씨께 몇번이고 몇번이고 오징어를 맞고 나온 나. 아케사토츠무기",
		"story": "특전 · 세트 상품 정보 FANZA5주년 캠페인 2월 16일 아침 10시부터 3월 15일 아침 10시까지 기간 중, 인기 메이커의 최신 예약 상품을 포함한 대상 상품이 40% 할인! 또한, 대상 Blu-ray 디스크 온디맨드 상품이 세금 포함 1540엔!!※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다.미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 최악... 하필이면 정말 싫어하는 상사와 같은 방이라니...수면제가 찍혀 몰래카메라에 찍혀 위협받는 방법 없이 범●해버리는 「쓰무기」. 남자친구의 일 따위는 어떻게든 좋아질 정도로 끝까지 해치워버릴거야(웃음). 에어컨이 고장난 객실에서 아침까지 계속되는 땀범벅의 추격자제 피스톤! 2발! 3발! 꺼내도 꺼내도 줄지 않는 절륜페니스! 이런!익아오오! 안에 내놓자오!!이야아아아 안돼 에에에에에에!",
		"category": [
			"누나",
			"슬림",
			"단독작품",
			"네토리/네토라레",
			"질내사O"
		],
		"release": "2024.04.09",
		"producer": "#아이디어 포켓",
		"series": "死ぬほど大嫌いな上司と出張先の温泉旅館でまさかの相部屋に…",
		"runtime": "120 min",
		"cast": [
			"아카리 츠무기"
		],
	},
	{
		"name": "JUQ-775",
		"title": "전속 미안 여배우 '잠꾸러기' 정신차리면 언제나 잠에 빠져 유부녀 음담패설 진료실 변태의사의 『수면간』파일 03 아카리 츠무기",
		"story": "동창회에서 오랜만에 만난 친구와 아이 만들기 이야기가 되어, 임신 활동에 대비해 산부인과에서 진찰을 받게 된 츠무기. 담당의는 안경을 쓴 우사미라고 자칭하는 남자로, 촉진이 끝나자 김에 진통제를 건네, 마시도록 권유해 왔다. 드물게 부작용으로 잠이 오는 것 같다. 그리고 감쪽같이 깊은 잠에 빠져드는 모습을 오자와는 보자, 탈진한 입술을 탐하고, 몸을 핥고, 무방비한 망코에 육봉을 삽입해 가는 것이었다. 모든 것이 모르는 사이에 일어난 일이지만 그때의 쾌감은 깨어나도 몸에 남아 있고.",
		"category": [
			"굴욕",
			"숙녀",
			"유부녀",
			"슬림",
			"단독작품",
			"질내사O"
		],
		"release": "2024.07.09",
		"producer": "#마돈나",
		"series": "気づくといつも眠りに堕ちて…人妻わいせつ中出し診察ルーム",
		"runtime": "120 min",
		"cast": [
			"아카리 츠무기"
		],
	},
	{
		"name": "JUQ-880",
		"title": "나와 본가에 틀어박히게 된, 아라서의 백수처녀의 무방비 마도코를, 며느리에게 숨어서 즉시 당하고 있다. 아케사토츠무기",
		"story": "혜택, 세트 상품 정보 오토나의 썸머 캠페인 2024 9월 6일 아침 10시까지 기간 중 대상 상품이 40% 할인! 더불어, 대상 상품을 구매하신 분들 중 60000명에게 캠페인걸 엽서(전3종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 특전이 있는 상품·세트 상품에 대해 시댁에 사는 신지. 아내와 장모와 평온한 일상을 보내다 보면 남편과 싸운 시누이 쓰무기가 친정에 굴러 들어와...? 점잖은 시누이 때문에 집은 어질러져 있다. 게다가 「시누이에게 들키니까」라고 하는 이유로 아내와의 영위도 거절당해 고민하는 나날. 그러던 어느 날, 침의 오나니를 목격하고 화가 났을 게으른 시누이에게 욕정하고 만다. 참다못한 신지는 츠무기헤누키를 부탁하는데 뜻밖에도 츠무기의 대답은.",
		"category": [
			"숙녀",
			"누나",
			"유부녀",
			"슬림",
			"단독작품",
			"질내사O"
		],
		"release": "2024.09.10",
		"producer": "#마돈나",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"아카리 츠무기",
			"마치"
		],
	},
	{
		"name": "IPZZ-389",
		"title": "출장지가 기록적인 폭우로 동정부하와 갑자기 같은 방에.. 비에 젖은 몸에 흥분한 부하에게 습격당해 아침까지 9발의 흠뻑 젖은 절륜성교명리 츠무기",
		"story": "혜택, 세트 상품 정보 오토나의 썸머 캠페인 2024 9월 6일 아침 10시까지 기간 중 대상 상품이 40% 할인! 더불어, 대상 상품을 구매하신 분들 중 60000명에게 캠페인걸 엽서(전3종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 같은 방에 숙박한다고 해서 절대로 손을 대지 않을 거라고 생각했어... 태풍의 접근이 예상되는 가운데 지방으로 출장을 간 우리들. 저녁 무렵까지 돌아갈 수 있으면 늦지 않았을 텐데, 예상보다 빨리 태풍이 상륙. 탈 예정이었던 항공편이 운휴가 되어 버려서 서둘러 묵을 수 있는 장소를 찾았지만 발견된 것은 1실. 회사의 동정 부하이고 절대로 없다고는 생각했는데... 욕망을 억제할 수 없는 남성 부하... 눈이 무너져 내리며 SEX!! 절륜의 동정 부하는 몇 발이나 몇 발이나 연사!!",
		"category": [
			"회사원(OL)",
			"미소녀",
			"슬림",
			"단독작품",
			"음란 하드코어",
			"네토리/네토라레"
		],
		"release": "2024.09.10",
		"producer": "#아이디어 포켓",
		"series": "出張先が記録的豪雨で童貞部下と突然相部屋に…",
		"runtime": "120 min",
		"cast": [
			"아카리 츠무기"
		],
	},
	{
		"name": "JUQ-907",
		"title": "아들 친구의 제어할 수 없는 절륜교미로 계속해서 오징어를 맞고... 아케사토츠무기",
		"story": "아들의 친구·코오스케가 카메라를 취미로 하고 있어, 우연히 있던 츠무기가 모델이 되는데…. 가슴팍을 의식하는 그의 시선을 눈치챈 그는 놀리듯 일부러 가슴팍을 내보이는 것이었다. 참을 수 없이 사타구니를 부풀리는 그에게 가벼운 마음으로 다가가는데. 그러면 아무리 해도 그의 기세는 멈추지 않고, 몇 번이고 그녀를 계속 범하는 것이었다. 그리고 매일같이 범● 계속해서 몸도 마음도 민감해진 쓰무기의 육체는 마침내 비명을 지르고...",
		"category": [
			"숙녀",
			"색녀/치녀",
			"유부녀",
			"슬림",
			"단독작품",
			"땀투성이"
		],
		"release": "2024.10.08",
		"producer": "#마돈나",
		"series": "息子の友達の制御不能な絶倫交尾でイカされ続けて…",
		"runtime": "120 min",
		"cast": [
			"아카리 츠무기",
			"유세이"
		],
	},
	{
		"name": "JUR-139",
		"title": "그녀에 대한 프로포즈 전야, 「내일부터는 W 불륜이 되어버리네…」라고 요염하게 웃는 소꿉친구와 중출 섹*에 빠진 나. 아케사토츠무기",
		"story": "보잘것없는 회사원인 나는 동료인 나오와 교제중으로 머지않아, 라고 할까 내일, 프로포즈를 하고 싶다고 생각하고 있었다. 그날의 일이 끝나고, 나오와 저녁 상담을 하고 있는데 1건의 착신이 있었다. 그것은 소꿉친구·츠무기로 지갑을 잃어버렸으니 도와달라고 해서, 나오에게는 남사친이 곤란하다고 거짓말을 하고, 쓰무기의 곁으로 향했다. 그리고 진흙●상태의 츠무기를 호텔까지 바래다 주었는데, 내가 돌아가려고 하면 조금만 더 있어 달라고 츠무기가 팔을 잡고 와서….",
		"category": [
			"예쁜 가슴",
			"숙녀",
			"유부녀",
			"단독작품",
			"네토리/네토라레",
			"질내사O"
		],
		"release": "2025.01.14",
		"producer": "#마돈나",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"아카리 츠무기",
			"사지 한조"
		],
	},
	{
		"name": "IPZZ-503",
		"title": "여름 끝자락의 땀방울이 맺힌 중출 성교처가 된 사촌언니의 무방비한 색기에 나는 이성을 주체하지 못하고. 아케사토츠무기",
		"story": "특전, 세트 상품 정보 AV 사랑 캠페인 20251월 24일 15시부터 2월 14일 10시까지 기간 중, 대상 상품이 35% 할인! 또한 대상 Blu-ray 디스크 온디맨드 상품이 세금 포함 1540엔! 혜택이 포함된 상품, 세트 상품에 대해 도시 생활이 아직 익숙하지 않은 나는 추석 연휴를 이용해 시골에 있는 작은아버지 댁에 가기로 했다. 거기서 어린 나이에 연정을 품고 있던 사촌 자매 아카리 언니와 몇 년 만에 재회. 그녀는 결혼해 유부녀가 되었지만 옛날과 다름없이 아름답고 매력적이었다. 날씬한 육체, 방울방울 땀, 달콤한 냄새, 어른의 색기에 나는 마음을 주체하지 못하고. 연일 계속되는 폭염, 계속되는 열대야. 찌는 듯한 더위 속, 땀범벅으로 서로 찾는 금단의 중출 성관계.",
		"category": [
			"누나",
			"단독작품",
			"카우걸(여성상위)",
			"질내사O",
			"땀투성이"
		],
		"release": "2025.03.11",
		"producer": "#아이디어 포켓",
		"series": "夏の終わりの汗だく中出し性交",
		"runtime": "120 min",
		"cast": [
			"아카리 츠무기",
			"키타노 쇼타"
		],
	},
	{
		"name": "IPZZ-547",
		"title": "뭐든지 말 들을 테니까 약혼자인 척 해! 그녀의 부모가 짜고 치는 맞선을 피하기 위해 3일간 한정으로 미인 상사의 애인이 된 비모태 절륜한 복 아케사토츠무기",
		"story": "부탁이야! 뭐든지 말을 들어주니까 3일간만 약혼자인척해! 엄청 미인이지만 엄하고 무서운 여자상사인 [아케사토선배]. 칠칠치 못하다! 청결감이 없어! 일을 못하는 나는 매일, 선배에게 혼나기만 한다(울음). 어느날, 친정 부모님이 멋대로 짠 맞선 이야기를 회피하기 위해, 3일간, 부모님 앞에서 나에게 애인을 연기하도록 명령해 오는 아케사토 선배! 「이불 한 쌍」 「눈 앞에서 키스」 「정력 증강 요리」 「섹션 속옷」이라고 빨리 손자의 얼굴을 보고 싶은 부모가 걸어 오는 여러가지 「아이 만들기 트랩」에 연기로 넘기다도 머지않아…. 무섭지만 엄청 미인인 동경의 여자 상사와 설마 3일간 한정의 연인 생활!? 형... 부모님이 듣고 계시니까 연기라도 좋으니 섹스해야지! 꽂히는 건 절대 안 되니까! 현장감을 내기 위해서 아까만 살짝 꽂아도 될까요? 오! 너무 신나! 연기니까 그렇게 요지부동이지 마!",
		"category": [
			"누나",
			"슬림",
			"단독작품",
			"질내사O",
			"땀투성이"
		],
		"release": "2025.05.13",
		"producer": "#아이디어 포켓",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"아카리 츠무기"
		],
	},
	{
		"name": "IPZZ-576",
		"title": "미인 아내 누드 모델 NTR 남편 이외의 타인봉에 늪에 빠진 유부녀의 충격적 외도 동영상. 아케사토츠무기",
		"story": "특전 · 세트 상품 정보 GOLDEN WEEK 대감사제 20254월 22일 아침 10시부터 5월 16일 아침 10시까지 기간 중, S1이나 무디스, 마돈나 인기 메이커의 대상 상품이 35% 할인! 또한 대상 Blu-ray 디스크 온디맨드 상품이 세금 포함 1540엔!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 27세. 결혼 4년째. 원래, 연예활동(잘나가던)하고 있었지만, 카메라맨 유타와 의 결혼을 계기로 은퇴. 지금은 주부에 전념. 엉뚱한 일로 모델 촬영이 있어 거기서 만난 젊은 남자와 선을 넘은 것을 분명 도박에 제동이 없어지는 「츠무기」…. 남성기를 눈앞에 두고 소식을 전하지 않았던 유부녀는 이성을 잃는다!! '시, 치켜세우고 싶어...' 오랜만의 섹스가 이렇게 기분이 좋다니!! 이것은 금단의 성행위.",
		"category": [
			"미소녀",
			"단독작품",
			"네토리/네토라레",
			"질내사O",
			"페라"
		],
		"release": "2025.06.10",
		"producer": "#아이디어 포켓",
		"series": "美人妻ヌードモデルNTR",
		"runtime": "120 min",
		"cast": [
			"아카리 츠무기",
			"이세돈 우치무라",
			"이치카와 준"
		],
	},
	{
		"name": "IPZZ-652",
		"title": "내가 예전부터 정말 좋아했던 소꿉친구에게 1개월의 금욕을 시켜 그녀가 없는 동안 고생한 달콤하고도 애틋한 3일간 아케사토츠무기",
		"story": "혜택, 세트 상품 정보 오토나의 썸머 캠페인 2025 8월 5일 아침 10시부터 9월 12일 아침 10시까지 기간 중 S1과 무디스, 마돈나 등 인기 메이커의 대상 상품이 40% 할인!! 또한 기간 중 대상 상품을 구입한 80000명에게는 캠페인걸 엽서(전6종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 「아카리 츠무기」의 순애 NTR 드라마가 등장. 일상이 있을 법한 리얼을 고집한 어느 상황 공감 작품. 줄곧 소꿉친구를 한결같이 생각했던 '츠무기'. 바람을 피우고 있나요? 그녀를 믿지 못하고 여성불신이 되는 '료스케'. 그런 '료스케'에게 전하지 못한 마음을 고백하는 '츠무기'. 여성을 믿지 못하는 '료스케'에게 '츠무기'는 1개월간의 금욕을 약속한다. 약속을 지킨 「츠무기」와「료스케」의 3일간 한정의 동거생활이 스타트. 지금까지의 쌓여있던 생각과 성욕이 폭발해 몇번이고 몇번이고 몸과 마음을 거듭하는 2명. 이야! 더이상 떠나고 싶지 않아! 언니보다 더 세게 안아줘! 갖고 싶어! 료스케(亮介)의 친친을 원해! 꽂혀! 꽂혀 더 세게 찌르고 있어!",
		"category": [
			"누나",
			"단독작품",
			"키스/입술",
			"드라마",
			"질내사O"
		],
		"release": "2025.09.09",
		"producer": "#아이디어 포켓",
		"series": "俺のことが昔から大好きな幼馴染に1ヶ月の禁欲をさせて彼女不在中にハメまくった甘くも切ない3日間",
		"runtime": "120 min",
		"cast": [
			"아카리 츠무기",
			"키타노 쇼타"
		],
	},
	{
		"name": "FNS-121",
		"title": "동료 남자와 집에서 눈을 뜬 토요일 아침. 점심 먹고 섹*하고 밤까지 두런두런 섹*하고 또 같이 자는 일요일 밤. 아케사토츠무기",
		"story": "혜택, 세트 상품 정보 SOD 그룹 40% 할인 세일 SOD 크리에이트와 FALENO, 내츄럴 하이 등 인기 메이커의 대상 상품이 1월 23일 아침 10시까지 40% 할인! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 금요일 밤, 과음을 해서 기억이 희미한 채 맞이한 토요일 아침. 눈을 뜨면 옆에는 동료 아케사토 쓰무기가 있어 나도 모르게 심장이 뛴다. 왜 여기 있지, 어제 기억도 애매한데. 하지만 쓰무기의 무방비함과 상냥함에 닿는 동안, 이성 따위는 점점 날아가 버린다. 토요일 낮에는 점심 식사 후 섹스, 자고 일어나서 섹스, 정신을 차리면 서로의 몸은 뒤엉켜 섹스를 거듭해 간다. 자고, 일어나고, 먹고, 만지고, 또 섹스. 주말을 통째로 보내면서 쓰무기의 존재는 단순한 동료가 아니라 욕망을 불러일으키는 달콤한 상대로 변해갔다.",
		"category": [
			"예쁜 가슴",
			"회사원(OL)",
			"미소녀",
			"단독작품",
			"드라마"
		],
		"release": "2026.01.22",
		"producer": "#FALENO",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"아카리 츠무기"
		],
	},
	{
		"name": "FNS-122",
		"title": "며느리의 여동생에게 뾰로통한 모습으로 유혹당하면 참을 수 없다 아케사토츠무기",
		"story": "며느리의 여동생이 팬티를 보여주고 온다...아니 팬티는 커녕 만수지를 보여주고 온다...통통한 만고의 사이에 딱 들어간 크레바스...그런 것을 보여주면 참을 수 있는 이유없이 슬렌더 미백 BODY에 뛰어들어 버렸다...! 미안...며느리...여동생과 가정내 외도 섹스가 멈추지 않아! 섹스의 궁합도 뛰어나 맨스지를 따라 손가락을 기면 쉽게 젖는 오마도코에 삽입하면 즉시 살아나는 민감 체질! 최고의 바람둥이가 이렇게 가까이 있었다니...! 만수지는 바람피우는 함정...!",
		"category": [
			"미소녀",
			"팬티",
			"단독작품",
			"누나/여동생"
		],
		"release": "2026.02.19",
		"producer": "#FALENO",
		"series": "",
		"runtime": "115 min",
		"cast": [
			"아카리 츠무기",
			"타츠"
		],
	},
	{
		"name": "FNS-207",
		"title": "섹* 궁합이 너무 좋았던 절정의 전 남자친구와 동창회에서 재회하고, NTR 기술로 죽을 만큼 오르가즘을 느껴도 절대 재결합은 안 될 거라는… 아카리 츠무기",
		"story": "아카리에게는 ** 시절에 섹스 궁합이 뛰어나게 맞는 남자친구가 있었다. 섹스 궁합이 너무 좋아서 다른 생각을 할 수 없을 정도다. 이대로는 안 될 것 같아 결심하고 헤어졌지만, 사회인이 된 뒤에 만난 약혼자와 결혼을 앞두고 있는 지금도 그 전 남자친구에 대한 기억은 깊이 새겨져 있다. 그런 와중에, 동창회 안내가 도착했다. 전 남자친구와 재회할까 두려워 결석 연락을 하려 했지만… 약혼자가 스스로 참석한다는 연락을 해버린다. 어쩔 수 없이 동창회에 참여하게 되었고, 두려워하던 상황이 벌어졌다. 전 남자친구와의 재회, 어깨에 닿기만 해도 섹스에 미쳐버렸던 그 날의 기억이 떠오른다. 솟아오르는 충동에 휘말려 ‘한 번만이라면…’ 하고 호텔에 들어가지만, 집에서 기다리던 약혼자를 잊고 자신의 감각을 완전히 파악한 전 남자친구와의 섹스에 빠져버렸다.",
		"category": [
			"슬림",
			"단독작품",
			"드라마",
			"절정/오르가즘"
		],
		"release": "2026.06.18",
		"producer": "#FALENO",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"아카리 츠무기",
			"오다기리 준"
		],
	},
	{
		"name": "FNS-257",
		"title": "서로의 연인에게 바람을 피운 여자 친구와 나의 상처와 그곳을 핥아주는 섹*가 너무 좋아서 진흙탕 같은 상황이 되어버렸어요. 아카리 츠무기",
		"story": "‘남녀 우정이 성립될 거라고 생각했는데…’ 라는 여자 친구 츠무기에 부름받은 나. 남자친구가 바람을 피운 모양이다. 츠무기와 남자친구, 나, 그리고 내 여자친구 네 명이 사이가 좋았던 터라 충격적이었다. 그 와중에 내 여자친구도 바람을 피우고 있다는 것이 밝혀진다. 서로 바람을 피우고 있었다. 눈앞이 새하얗게 변했다. 술을 너무 마셔서 쓰러진 츠무기를 집까지 데려다준다. 흐릿한 눈빛으로 츠무기가 “우리도 해볼까, 바람 피우기”라고 말한 순간부터 여자 친구가 친구가 아니게 되었다. 상처받은 남녀가 서로 몸을 기대어 상처를 치유해 나가는 하룻밤 중출 성교.",
		"category": [
			"예쁜 가슴",
			"슬림",
			"단독작품",
			"질내사O"
		],
		"release": "2026.10.22",
		"producer": "#FALENO",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"아카리 츠무기"
		],
	},
	{
		"name": "IPZZ-932",
		"title": "일이 끝나지 않아 평소 엄격한 사장 비서 집에 하룻밤을 묵게 되었는데… 술에 취해 공격해 버리니 내 자위로 평소와의 차이가 너무 귀여워서 다음 날 아침에도 발기가 멈추지 않고 계속해서 관계를 맺게 되었다",
		"story": "'나는 언제나 선배인 카렌 씨에게 혼나고 있어…' 카렌이 '이제 막차가 없으니 우리 집에 와.' 라고 말한다. 일이 끝나지 않아 평소 엄격한 사장 비서 집에 하룻밤을 묵게 되고… 그 사이에 집에서 술을 마시며 분위기에 휩쓸려 공격해 버리니 내 자위(●)로 평소와의 차이가 너무 귀여워서 다음 날 아침에도 발기가 멈추지 않고 계속해서 관계를 맺게 된 기적 같은 밤. 일은 힘든 여자. 에로는 완전 여자아이 같고, 일은 엄청 힘든데 H는 달콤하고 부드럽게 받아줘!",
		"category": [
			"회사원(OL)",
			"누나",
			"단독작품",
			"페라",
			"절정/오르가즘"
		],
		"release": "2026.08.11",
		"producer": "#아이디어 포켓",
		"series": "",
		"runtime": "130 min",
		"cast": [
			"카에데 카렌",
			"엔츠"
		],
	},
	{
		"name": "IPZZ-677",
		"title": "손이 닿지 않는다며 포기하고 있던 아르바이트생의 너무 아름다운 선배는 취하면 키스마로... 진한 벨로키스 유혹과 배덕바람 성교는 평생 잊지 못할 달콤한 꿀맛이 났다. 카에데카렌",
		"story": "혜택, 세트 상품 정보 오토나의 썸머 캠페인 2025 8월 5일 아침 10시부터 9월 12일 아침 10시까지 기간 중 S1과 무디스, 마돈나 등 인기 메이커의 대상 상품이 40% 할인!! 또한 기간 중 대상 상품을 구입한 80000명에게는 캠페인걸 엽서(전6종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 내가 일하는 곳에는 믿을 수 없을 정도로 예쁜 여자가 있다. 어쩌면 다들 경험이 있을지도 모른다. 매우 아름답고 귀여운 사람이 곁에 있다. 그렇지만, 자신과는 어울리지 않는다고, 사양하고, 경원하고, 선을 긋고, 꿈같은 이야기로 만들어 버리는 것. 나도 그랬어. 여자 경험이 없는 나는, 최근에 여자친구가 생긴지 얼마 되지 않았지만 선배만큼 예쁘지도 않고, 귀엽지도 않다. 나에게 어울리는 신분에 맞는 상대. 단지, 그런 상대에게조차, 한 발 내딛는 것도 사양하기 쉽고 야한 것은 물론, 그에 가까운 일도, 아직 경험해 본 적이 없다. 그런 생각을 하며 오늘도 방학의 시간. 문득 선배를 바라본다. 이런 예쁜 사람은 어떤 남자와 어떤 어른스러운 일을 할까. 요염한 입술을 바라보고 있는데 선배가 그 요염한 입술을 열며 말했다. '야, 일 끝났으니까 마시지 않을래?' 이것이 기적적이고 자극적인 키스 이야기의 시작이었다.",
		"category": [
			"슬림",
			"단독작품",
			"키스/입술",
			"네토리/네토라레",
			"드라마",
			"페라"
		],
		"release": "2025.10.14",
		"producer": "#아이디어 포켓",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"카에데 카렌",
			"다이"
		],
	},
	{
		"name": "IPZZ-508",
		"title": "초문제작해금!! 가정 방문처의 쓰레기방 아버지에게 최음약을 받고 계속해서 오징어를 당하게 된 결벽 성실 여** 카에데카렌",
		"story": "특전, 세트 상품 정보 AV 사랑 캠페인 20251월 24일 15시부터 2월 14일 10시까지 기간 중, 대상 상품이 35% 할인! 또한 대상 Blu-ray 디스크 온디맨드 상품이 세금 포함 1540엔! 혜택이 포함된 상품, 세트 상품에 대해 초문제작해금!! 성실하기만 한 카렌은 제자의 가정 방문지가 발붙이고 싶지 않은 쓰레기 더미에서 경악. 기분을 진정시키기 위해서 지참한 물병을 다 마시지만 안에 최음약을 넣어져 있는 줄도 모르고 정신이 들었을 때는 감도 폭발이 올라… 몸도 뇌도 끈적끈적 상태가 기분 좋다. 내 오마○코담이 깨져버렸어. 캬하핫! 성실한 여자일수록, 마음이 놓였을 때의 낙차가 더 크네. 좀 더 기분이 좋아지고 싶어... 빌어먹을 성실 **가 최음약에 빠져 아크메 스파이럴에서 벗어나지 못한다.",
		"category": [
			"O교사",
			"단독작품",
			"드라마",
			"3P/4P",
			"절정/오르가즘"
		],
		"release": "2025.03.11",
		"producer": "#아이디어 포켓",
		"series": "家庭訪問先のゴミ部屋親父に媚薬キメセクかまされイカされ続けた潔癖クソ真面目女教師",
		"runtime": "120 min",
		"cast": [
			"카에데 카렌"
		],
	},
	{
		"name": "IPZZ-435",
		"title": "수학여행 답사 출장에서 성희롱 **와 설마 했는데 방에… 경멸하던 기모 **에게 죽을 정도로 오징어 되어 버린 굴욕 SEX 카에데 카렌",
		"story": "죽을정도로 싫지만 몸은 거부할수 없고... 1박2일, 조련되어 아침까지 계속 오징어된 신입**인 나... 수학여행 사전 답사 가기로 했던 1명이 식중독에. 그 대타로 단풍나무가 반강제로 가기로. 동행자는 학교에서도 유명한 성희롱 교감. 게다가 카에데는 이전부터 이 교감이 생리적으로도 상당히 서툴렀던 것이다. 당일이라 방 변경은 없었고, 다른 빈 방도 없어 여관은 같은 방 그대로 묵게 되어… 동료 **와의 교제가 들통나 약점을 잡혀 강요당해 성희롱 교감의 땀투성이 피스톤에 먹히는 굴욕. 몇번 사정해도 끝나지 않는 교감후 O포에 미쳐버린다.",
		"category": [
			"빈유(작은 가슴)",
			"슬림",
			"체육복/부루마",
			"단독작품",
			"3P/4P"
		],
		"release": "2024.12.10",
		"producer": "#아이디어 포켓",
		"series": "修学旅行の下見出張でセクハラ教師とまさかの相部屋に… 軽蔑していたキモ教師に死ぬほどイカされまくった屈辱SEX",
		"runtime": "140 min",
		"cast": [
			"카에데 카렌",
			"나카타 잇페이"
		],
	},
	{
		"name": "IPZZ-329",
		"title": "귀엽고 야한 후배 직장인을 호텔로 데려갔더니 도를 넘은 [절륜녀]로 복수를 당했다. 카에데카렌",
		"story": "혜택, 세트 상품 정보 아이포케 캠페인 20245월 14일 아침 10시부터 6월 17일 아침 10시까지 기간 중 대상 상품이 30% 할인! 더불어, 기간 중 대상 상품을 구매하신 2000명에게 캠페인걸 엽서를 랜덤으로 1장 증정!!※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다.미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 이 미녀, 뻔뻔한 초초초절륜.전부터 야리야리했던 귀여운 후배 OL… 포장했더니…도를 넘은 절륜녀로… 야테, 야테, 야라당해버렸다.포장해 드리면...'H 시타였지?'저랑 w 항상 멋진 눈으로 보셨죠 정력제 먹힌다!?고무 다 쓸 때까지...얄팍' 안이한 속셈이 예상외의 복수!?일하는 여자의 성욕은 무쌍! 설마 이렇게 섹스를 하게 될 줄은...",
		"category": [
			"색녀/치녀",
			"누나",
			"단독작품",
			"네토리/네토라레",
			"페라"
		],
		"release": "2024.07.09",
		"producer": "#아이디어 포켓",
		"series": "度を越えた≪絶倫女≫で返り討ちにあった。",
		"runtime": "110 min",
		"cast": [
			"카에데 카렌",
			"타케다 다이키"
		],
	},
	{
		"name": "IPZZ-240",
		"title": "너무 싫어하는 성희롱 상사 데카마라가 스트라이크를 너무 많이 쳐서... 술에 취해 술에 취해 눈을 뜨면 설마 같은 방 러브호텔…아침까지 오징어를 먹은 나 카에데카렌",
		"story": "뭐야 남자친구 치땡뽀로는 만족할 수 없는거야?(웃음) 나의 치00포를 갖고 싶어졌어?어쩔 수 없지(웃음) 가랑이 벌리기!지금 바로 박아줄게!일도 잘하고 용모 단아한 미인 OL '카렌'. 최근 사내에 남자친구도 생겨 충실한 나날을 보내고 있었다.그날 밤까지는.친목모임이라 칭한 회사 회식에 참석한 '카렌'은 성희롱·갑질·알하라로 유명한 쿠즈 상사 '오오키'에게 먹혀 취해 러브호텔로 끌려가 범해지고 만다.아주 싫어하는 상사의 격렬하고 거친 절륜섹스로 여러 번 오징어를 맞고 잠든 성욕이 깨어난다!그날부터... 호텔에서!사무실에서!남자의 집에서! 심심하면 아무데나 삽입!데카틴에서 포르치오를 쾅쾅 찔려 굴욕실금 절정! 몇 발을 내도 끝나지 않는 대량 사정 11발!액메즈케 자멘 투성이의 나날들.언제부턴가 그 남자에게 안기기를 고대하듯이...아이고, 아이고, 아이고!어떡해!역시 이 사람 치 0포 너무 대단해!특전, 세트 상품 정보 연말 신춘 SUPER 캠페인 2023년 12월 19일 아침 10시부터 2024년 1월 22일 아침 10시까지의 기간 중, S1이나 무디스, 마돈나 등 인기 메이커의 최신 예약 상품도 40% 할인! 게다가 구입자를 대상으로 캠페인 걸 엽서(총 20종)를 700000명에게 랜덤으로 1장 증정!※ 캠페인 종료 후, 발송까지 시간이 걸리는 경우, 주문이 분할될 수 있습니다.미리 양해 부탁드립니다.",
		"category": [
			"누나",
			"슬림",
			"단독작품",
			"네토리/네토라레",
			"절정/오르가즘"
		],
		"release": "2024.02.13",
		"producer": "#아이디어 포켓",
		"series": "",
		"runtime": "150 min",
		"cast": [
			"카에데 카렌",
			"토니 오키"
		],
	},
	{
		"name": "IPX-850",
		"title": "출장지가 기록적 호우로 동정부하와 갑자기 같은 방에…비에 젖은 몸에 흥분한 부하에게 습격당해 아침까지 10발의 흠뻑 젖은 절륜성교 카에데 카렌",
		"story": "여상사와 동정 부하가 출장지에서 기록적인 호우를 당해 숙박을 할 수밖에 없게 된다.그러나 비어 있던 방은 한 개.상사인 카에데는 부하 유키가 남자답지 않은 점, 여성이 익숙하지 않은 점 때문에 문제없다고 생각해 단칸방에서 숙박하지만, 장난삼아 유키를 유혹했더니 갑자기 습격해와서...외모도 에로텍도 최고의 미인 여상사와 SEX의 기분좋은 모습에 발기가 멈추지 않는 절륜 부하의 땀범 SEX가 너무 야한 아이포켓 신상방 드라마 제3탄!",
		"category": [
			"단독작품",
			"음란 하드코어",
			"페라",
			"땀투성이",
			"여자 상사"
		],
		"release": "2022.04.12",
		"producer": "#아이디어 포켓",
		"series": "出張先が記録的豪雨で童貞部下と突然相部屋に…",
		"runtime": "150 min",
		"cast": [
			"카에데 카렌",
			"유키 유즈루"
		],
	},
	{
		"name": "IPX-811",
		"title": "최음제로 다음날 아침까지 각성절정 -키메섹* 같은 방 NTR '증오할 정도로 너무 싫어서 헤어졌는데...' 카에데 카렌",
		"story": "'미울 정도로 너무 싫어서 헤어졌는데...' 의도된 하룻밤. 미운 전 남자 친구와 같은 방... 미약 먹고 짐승처럼 SEX 도취!! '몸이 뜨거워...' 오랜만에 삽입(웃음) '안돼! 약혼한거야 나!' 완전한 삽입 목적...'더 박자꾸나' 날아가는 끼부리는 여자 '으아아아악! 기분좋다!!' '너 완전 기분좋구나. (웃음)' '진심 최고!! 더 갖고 싶어 좋아!!'",
		"category": [
			"누나",
			"단독작품",
			"네토리/네토라레",
			"드라마",
			"페라",
			"딥쓰롯(목구멍)"
		],
		"release": "2022.02.08",
		"producer": "#아이디어 포켓",
		"series": "キメセク",
		"runtime": "110 min",
		"cast": [
			"카에데 카렌",
			"오다기리 준"
		],
	},
	{
		"name": "IPX-776",
		"title": "대신 육변기 사*해도 사*해도 끝나지 않는 절륜극도 아재와의 10일간 감금 생활 카에데 카렌",
		"story": "좋은 여자 아닌가...안되겠다... 동생을 돕고싶으면 10일동안 나의 언니가 되어라! 사랑하는 동생의 빚더미에 절륜막도의 집에 감금되어 육체봉사를 강요당하는 누나. 내가 하고 싶어지면 바로 궁둥이를 내밀어!알았지? 아무때든 남자가 사정하고 싶어지면 그 자리에서 바로 삽입사정!쾌락절임 정액범벅의 나날들…스케베한 몸가짐이... 자지가 너무해!진포가 꼬일 때마다 음탕해져 가는 육체.",
		"category": [
			"굴욕",
			"슬림",
			"단독작품",
			"음란 하드코어",
			"물총"
		],
		"release": "2021.12.14",
		"producer": "#아이디어 포켓",
		"series": "身代わり肉便器",
		"runtime": "140 min",
		"cast": [
			"카에데 카렌",
			"토니 오키"
		],
	},
	{
		"name": "IPX-758",
		"title": "당신이 집을 비우는 아침부터 밤, 시아버지의 벨로 핥는 혀 기술에 계속 활용되고… 단풍나무 카렌",
		"story": "시아버지가 온몸을 핥는 것을 진심으로 저항할 수 없는 것은 내 몸이 끈적끈적하고 지저분하게 핥는 것을 요구하고 있기 때문에...!예쁜 얼굴도 젖도 겨드랑이도 발도 구멍도 남김없이 핥아먹을거야!너의 땀과 애액을 빨아들여 나의 양분으로 만들어라!시아버지가 어떤 일을 계기로 나를 성의 대상으로 보기 시작했다.안 되는데 차마 거절을 못하겠어핥을 때마다 쏟아지는 만국, 자꾸만 오징어되어 내 몸은 완전히 시아버지의 것이 되고.",
		"category": [
			"유부녀",
			"단독작품",
			"키스/입술",
			"네토리/네토라레",
			"드라마",
			"땀투성이"
		],
		"release": "2021.11.09",
		"producer": "#아이디어 포켓",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"카에데 카렌",
			"나카타 잇페이"
		],
	},
	{
		"name": "IPX-689",
		"title": "죽도록 싫어하던 새아빠의 좋아하는 음식은 나였다... 카에데 카렌",
		"story": "새아버지의 펄펄 끓는 육봉이 억지로 내 안에 들어와 기분 나쁜데도 느껴버렸다.어머니의 재혼 상대는 여자 좋아하는 변태 중년. 나의 제복에 욕정 한 새아버지는 강제로 나를 범했다. 누구에게도 말할 수 없는 비밀. 복도에서 거실에서 화장실에서... 엄마의 눈을 피해 계속 범해지는 나날. 「카렌의 거기가 좋은 느낌 나는 게 나에게 익숙해졌군」 몇번이나 당하면서 몸은 반응해 버리는 최악의 모순. 저는 여자로서 가장 큰 수모를 당하고 있습니다...",
		"category": [
			"굴욕",
			"슬림",
			"스쿨미즈",
			"단독작품",
			"드라마"
		],
		"release": "2021.07.13",
		"producer": "#아이디어 포켓",
		"series": "犯●れながら何度もイカされる屈辱レ×プ",
		"runtime": "150 min",
		"cast": [
			"카에데 카렌"
		],
	},
	{
		"name": "IPX-658",
		"title": "신인 여사원에게 애태우며 치녀받으며 맞이하는 최고로 깊은 사* 역 요바이 NTR 카에데 카렌",
		"story": "키타 부장은 신규 거래처와의 상담 때문에, 몇명의 부하를 데리고 나가노의 벽촌으로 향한다. 인근 온천 여관에 진을 치고 상담에 대비하는 일동. 연회를 끝내고 잠자리에 드는 키타 부장에게 신인 여사원 카에데로부터 메일이 온다. '부장님, 괜찮으시다면 조금 더 마시지 않겠습니까?' 현혹되어…취하게 해… 요바이 되어… 얌전한 여사원이 돌변! 중년 아저씨를 가지고 놀다가 정자가 말라 죽을 때까지 탐욕스러워! 사정 직전의 자지를 초초하게 ... 달아오르게 ... 하고 단번에 사정 으로 이끈다!",
		"category": [
			"미소녀",
			"색녀/치녀",
			"단독작품",
			"네토리/네토라레",
			"땀투성이"
		],
		"release": "2021.05.13",
		"producer": "#아이디어 포켓",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"카에데 카렌"
		],
	},
	{
		"name": "IPX-641",
		"title": "남편에 대한 죄책감을 기억하면서 오늘도 시아버지의 농밀 레이프로 반복해 절정을… 카에데 카렌",
		"story": "석달 전 장모님을 잃은 후 술과 도박을 일삼던, 시아버지. 보다 못한 남편이 동거를 제의하면서 당시 나도 그것에 찬성했어요. 하지만 술과 도박은 끊지 못할 것 같다. 어머니를 잃은 아버지에 부드러운 남편은 아무 말도 못하고 눈에 거슬리는 행동을 해도 눈을 감는 수밖에 없었습니다. 그리고 저는 어느 날 아버지가 제 지갑에서 돈을 꺼내는 것을 목격하게 되고.",
		"category": [
			"신부/젊은아내",
			"슬림",
			"단독작품",
			"네토리/네토라레",
			"딥쓰롯(목구멍)"
		],
		"release": "2021.04.13",
		"producer": "#아이디어 포켓",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"카에데 카렌",
			"아베 토모히로"
		],
	},
	{
		"name": "IPX-627",
		"title": "아주 좋아하는 약혼자의 형은, 옛날에 나를 범했던 점착 스토커였다 카에데 카렌",
		"story": "졸지에 약혼자의 집에 동거하게 된 카렌은 그곳에서 옛날에 자신을 범했던 남자가 약혼자의 형님이라는 것을 알게 된다. 범행이 계속된 카렌은 도망치듯이 이사했는데도 뜻밖의 재회에 당황한다. 누구에게도 상담하지 못하고 울적해 하고 있는 카렌에게 다가가는 쓰레기 아주버님. 운명의 상봉이로군. 평생 따라다니며 저지르고 말거야. 나를 계속 범해야 삶의 의미를 찾을 수 있는 아주버님의 광기를 거역하는 것을 포기하고 섹스를 받아들이기로 했습니다.",
		"category": [
			"단독작품",
			"드라마",
			"커플",
			"딥쓰롯(목구멍)"
		],
		"release": "2021.03.13",
		"producer": "#아이디어 포켓",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"카에데 카렌",
			"가타 이구치"
		],
	},
	{
		"name": "IPX-528",
		"title": "죽을 만큼 싫어하는 상사와 출장지의 온천여관에서 설마 같은 방에... 추악한 절륜 영감에게 몇 번이나 가버린 나. 카에데 카렌",
		"story": "최악... 하필이면 제일 싫어하는 상사와 같은 방이라니...수면제를 먹고 도촬당해 위협받아 어쩔 수 없이 범해져 버리는 카렌. 남자친구의 일 따위는 어떻게든 좋아질 정도로 가버리게 해주마(웃음). 에어컨이 망가진 객실에서 아침까지 계속되는 추악한 아저씨의 땀투성이의 격 피스톤! 2발! 3발! 싸도 싸도 쇠약해지지 않는 절륜 페니스! 가버렸지? 그렇지? 좋지? 이봐! 가버렷! 이야아아아!",
		"category": [
			"미소녀",
			"단독작품",
			"네토리/네토라레",
			"온천",
			"땀투성이"
		],
		"release": "2020.09.13",
		"producer": "#아이디어 포켓",
		"series": "死ぬほど大嫌いな上司と出張先の温泉旅館でまさかの相部屋に…",
		"runtime": "120 min",
		"cast": [
			"카에데 카렌",
			"아베 토모히로"
		],
	},
	{
		"name": "IPX-515",
		"title": "내 애인이 집에서 기다리는데 막차를 놓치고 너무 미인인 여직원의 집에 머무르는 흐름에… 노팬티 노브라 실내복에 흥분한 절륜의 나는 밤새도록 해버렸다… 막차 없으면 우리집에서 술마시지 않을래요? 카에데 카렌",
		"story": "'막차 없으면 우리 집에서 마시지 않겠습니까?' 막차를 놓치고 여직원 맨션으로! 너무 무방비했던 노팬티 노브라 실내복! 심지어 평소 볼 수 없었던 민낯까지! 어, 날 꼬시는 거야?' 선배님, 저랑 바람이라도 피우실까요?' 단둘이 밀실에 욕망을 누를 수 없게 된 남성 상사는…발정난 짐승처럼 밤새도록 계속 해대고 있어요!! 거실에서! 욕실에서!침실에서! 다음날 아침에도! 하룻밤에 몇번이나 몇번이나 리필 섹스!!",
		"category": [
			"누나",
			"슬림",
			"단독작품",
			"네토리/네토라레",
			"페라"
		],
		"release": "2020.08.13",
		"producer": "#아이디어 포켓",
		"series": "部屋着に興奮した絶倫のボクは一晩中ヤりまくった",
		"runtime": "150 min",
		"cast": [
			"카에데 카렌",
			"나카오 메이코 (노아)",
			"사메지마 켄스케"
		],
	},
	{
		"name": "IPX-398",
		"title": "출장처 숙소 NTR 절륜의 상사에게 밤새 몇 번이나 계속 가버린 여직원. 카에데 카렌",
		"story": "대히트 시리즈에 '카에데 카렌'이 등장! 고지식한 미인 여사원이 '여자'가 되는 잠자리를 가지게 된 자초지종! 출장지의 미팅 성립 후의 회식으로 만취... 급하게 잡은 방은 동숙뿐. 오래 전부터 둘만 함께 있을 것을 노리던 상사는 욕망을 드러내고 제동할 수 없는 절륜 상사의 먹이가 되는 사원… 1발, 2발, 3발, 4발... '나, 카에데하고라면 몇번이라도 괜찮아.' 밤부터 아침까지 10발의 절륜 네토라레 성교 영상!",
		"category": [
			"미소녀",
			"단독작품",
			"네토리/네토라레",
			"페라",
			"셀카(하메도리)"
		],
		"release": "2019.11.13",
		"producer": "#아이디어 포켓",
		"series": "出張先相部屋NTR",
		"runtime": "180 min",
		"cast": [
			"카에데 카렌",
			"타케다 다이키"
		],
	},
	{
		"name": "JUR-806",
		"title": "“네 아내, 최고였어.” 3개월 만에 퇴사한 신입 사원의 사직서에 적힌 예상치 못한 NTR 이야기 신궁지 나오",
		"story": "특전·세트 상품 정보 대형 가슴 캠페인 2026년 7월 3일 오전 10시부터 7월 27일 오전 10시까지 기간 동안, 대상 상품이 30% 할인! 게다가, 대상 Blu‑ray 디스크 온디맨드 상품은 세금 포함 1,540엔!! ※ 캠페인 종료 후 배송까지 시간이 지연될 경우, 주문을 분할 처리할 수 있습니다. 미리 양해 부탁드립니다. 특전이 포함된 상품·세트 상품에 대하여 그날, 출근하자마자 내 책상에 전화가 울렸다. “엥… 사지가 퇴직 대행으로 날아갔어? 네, 알겠습니다…」그것은 무단 결근 중이던 신입 사원 사지가 퇴직 대행을 이용해 회사를 그만두었다는 내용이었다. 요즘 젊은이들은 스스로 퇴직한다는 말조차 못 하는 건가 싶어 화가 났던 내게, 좌자에게서 퇴직서가 도착했는데, 봉투 안에 또 한 장, “네 아내 최고였어”라며 아내의 불륜을 암시하는 듯한 말이 적혀 있었다…",
		"category": [
			"숙녀",
			"유부녀",
			"왕가슴(거유)",
			"단독작품",
			"네토리/네토라레",
			"질내사O"
		],
		"release": "2026.08.11",
		"producer": "#마돈나",
		"series": "「アンタの奥さん、最高だったよ」 3ヶ月で辞めた新入社員の退職届に書かれた想定外のNTR話",
		"runtime": "140 min",
		"cast": [
			"진구지 나오",
			"사지 한조"
		],
	},
	{
		"name": "MIMK-276",
		"title": "“월급을 두 배로 올려줄 테니 가슴을 만져줄래…” 마을 중화, 준비 중에 기혼 여성은… 실사판 가게 주인의 무례한 부탁이라도, 가계를 위해 몸을 맡겼다… 신궁지 나오",
		"story": "출시 직후 SNS에서도 화제가 되었고, FANZA 동인 랭킹 일간 1위를 순식간에 차지한 드라마 작품을 신궁지 나오가 주연으로 실사화. 【스토리】사랑하는 남편 세이시와의 임신 준비, 그리고 망한 파트타임 직장을 대신해 찾은 새로운 일… 마미를 찾은 곳은 시급 1800엔이라는 파격적인 조건을 제시하는 동네 중화요리집이었다. 채용된 뒤 열심히 일하던 아사미였지만, 어느 날 휴식 시간에 점장으로부터 “시급을 두 배로 올려줄 테니 가슴을 만져볼 수 없겠냐”는 음란한 거래를 제안받는다. 거절하려 했지만 가계와 미래의 아기를 위해… 이유가 머릿속을 스쳐 지나가자, 아사미는 옷 위에서, 그리고 맨살로, 점장의 무례한 손끝에 몸을 맡겨 나간다. 하지만 요구는 멈추지 않고 점점 커져만 갔다. 젖꼭지 핥기, 파이즈리, 그리고 가게 좌석에서의 바람 피기…. 남편에게는 절대 보여줄 수 없는 음란한 얼굴로 점장의 성기에 밀려, 아사미의 몸은 어느새 거친 점장 전용 몸을 받아들이게 된다….",
		"category": [
			"왕가슴(거유)",
			"단독작품",
			"네토리/네토라레",
			"드라마",
			"원작 코라",
			"질내사O"
		],
		"release": "2026.07.07",
		"producer": "#무디즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"진구지 나오"
		],
	},
	{
		"name": "JUR-477",
		"title": "제 육변기 유부녀 빌려드릴게요. 10발 중 출발할 때까지 돌아갈 수 없는, 결국 극악성 김아재 집 방문. 진구지나오",
		"story": "혜택, 세트 상품 정보 오토나의 썸머 캠페인 2025 8월 5일 아침 10시부터 9월 12일 아침 10시까지 기간 중 S1과 무디스, 마돈나 등 인기 메이커의 대상 상품이 40% 할인!! 또한 기간 중 대상 상품을 구입한 80000명에게는 캠페인걸 엽서(전6종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 회사를 운영하는 남편은 돈을 빌려준 친구가 투자 이야기를 꺼내며 속은 끝에 빚더미에 앉는다. 어떻게든 행복했던 그 시절로 돌아가고 싶은 아내는 돈놀이꾼의 명령으로 출장 가정부를 하게 됐다. 그러나, 가정부라고는 이름뿐 실제로는 극악부호 아재에의 육체 변제였다. 자신만 참으면…그 생각을 가슴에 품고 몸을 바칠 결심을 한 아내. 그리고 10발을 맞았을 때까지 돌아갈 수 없는 굴욕적인 댁 방문이 시작되고….",
		"category": [
			"숙녀",
			"유부녀",
			"왕가슴(거유)",
			"단독작품",
			"네토리/네토라레",
			"질내사O"
		],
		"release": "2025.10.14",
		"producer": "#마돈나",
		"series": "俺の肉便器人妻、お貸しします。",
		"runtime": "120 min",
		"cast": [
			"진구지 나오"
		],
	},
	{
		"name": "MIDA-150",
		"title": "잠을 재운 아주 좋아하는 언니를 왕따에게 내민 나는 더럽혀진 모습에 발기가 멈추지 않고... 최음약도 먹이고 혼●키메섹 추간으로 몇번이나 안나오고 말았습니다. 5년간이나 언니를 판 동생 시모츄레×푸진구지 나오",
		"story": "왕따 당한 지 5년. 나는 아이츠를 거역할 수 없었다. 자신을 지키기 위해서만 위협받는 대로 누나의 음료수에 수면제를 넣어 무방비한 누나를 내밀고 있다. 범●끝난 누나의 몸을 아무 일도 없었던 것처럼 정리하고 있는 중. 젖꼭지에 닿아 희미하게 헐떡이는 모습. 땀을 흘리며 페로몬을 느끼는 냄새. 옛날부터 보게 되는 살집 좋은 허벅지. 탄력이 좋은 부드러운 엉덩이. 정자가 넘치는 걸쭉한 ○코. 나는 아플 정도로 발기한 치○포를 생으로 삽입해, 나를 잊고 몇번이나 계속 안으로 내보내고 있었다.",
		"category": [
			"왕가슴(거유)",
			"단독작품",
			"누나/여동생",
			"질내사O",
			"물총",
			"절정/오르가즘"
		],
		"release": "2025.05.06",
		"producer": "#무디즈",
		"series": "",
		"runtime": "150 min",
		"cast": [
			"진구지 나오"
		],
	},
	{
		"name": "JUR-186",
		"title": "인생 마지막 발기일지도 몰라, 한순간이라도 좋으니깐 꽂혀버려 발기부전이 된 시아버지를 동정해 혼욕했더니 설마 했던 풀 발기, 너무 잘 맞아서 말타기 승위로 몇 번이나 미쳐버린 나. 진구지나오",
		"story": "혜택, 세트 상품 정보 연말·신춘 SUPER 캠페인 12월 17일 10시부터 2025년 1월 24일 10시까지 기간 중 S1과 무디스, 마돈나, 아이디어 포켓 인기 메이커 상품이 40% 할인!! 또한 기간 중에 대상 상품을 구입한 70000명에게는 캠페인걸 엽서(전5종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 3년 전에 장모님이 돌아가셔서 기운이 없어져 버린 장인어른은 아무래도 발기부전이 된 것 같습니다. 그리고 매일 같이 보조 식품이나 운동 등 다양한 방법으로 발기부전을 치료하려고 시도했지만 좀처럼 회복되지 않습니다. 하늘나라에 계신 장모님을 걱정시키고 싶지 않아.라며 진지하게 대처하는 모습을 보고 안절부절 못하게 된 나는 정신적으로 치료하는 방법으로 장인어른이 제안한 혼욕을 협력하게 되었고.",
		"category": [
			"숙녀",
			"유부녀",
			"큰 엉덩이",
			"단독작품",
			"질내사O"
		],
		"release": "2025.02.11",
		"producer": "#마돈나",
		"series": "",
		"runtime": "140 min",
		"cast": [
			"진구지 나오"
		],
	},
	{
		"name": "JUQ-980",
		"title": "사랑하는 남편을 위해 대체 주말 육변기. 초절륜 극악 아재에게 잉태될 때까지 몇 번이고 계속 중출되어…. 진구지나오",
		"story": "순풍에 돛 단 부부생활이 어느 날을 고비로 깨진다. 회사를 운영하는 남편은 믿었던 친구의 사채업자에게 배신당해 빚더미에 올라앉고 만다. 어떻게든 행복했던 그 시절로 돌아가고 싶은 아내는 남편 몰래 사채업자를 만나기로. '남편을 돕고 싶으면 주말에만 나의 온나가 되어라!!' 자신만 참으면…그 생각을 가슴에 품고 몸을 바칠 결심을 한 아내. 그날 이후 임신할 때까지 끝나지 않는 대체육변기로 굴욕적인 주말이 시작되고.",
		"category": [
			"숙녀",
			"유부녀",
			"불륜",
			"단독작품",
			"네토리/네토라레",
			"질내사O"
		],
		"release": "2024.11.12",
		"producer": "#마돈나",
		"series": "愛する夫の為に、身代わり週末肉便器。",
		"runtime": "120 min",
		"cast": [
			"진구지 나오"
		],
	},
	{
		"name": "JUQ-530",
		"title": "애액 질질 끌면 마 0개를 진한 쿵니와 절륜 치 0포로 채우는 장인의 역 PtoM 성교 진구지 나오",
		"story": "나오와 독수리는 진짜 부자가 아니다.재혼 상대의 동반자가 나오였다.재혼한 지 몇 년 만에 아내가 타계해 남자손 하나로 나오를 키워왔다.몇 년 뒤 사회인이 된 나오는 소개해 주고 싶은 사람이 있다며 약혼녀를 데려왔다.독수리는 그때 나오에 대한 연정과 두 사람에 대한 질투심을 깨달았다.그리고 결혼한 두 사람과 함께 살게 된 어느 날 밤, 부부의 살림살이를 목격한다.나오에게 근니도 하지 않고 조잡하게 대하는 남편에게 독수리는 분노와 성욕이 치밀어 오르고.",
		"category": [
			"애무",
			"숙녀",
			"유부녀",
			"불륜",
			"큰 엉덩이",
			"단독작품"
		],
		"release": "2024.01.09",
		"producer": "#마돈나",
		"series": "",
		"runtime": "130 min",
		"cast": [
			"진구지 나오",
			"오자와 토오루"
		],
	},
	{
		"name": "JUQ-272",
		"title": "바람난 나를 경멸하는 눈으로 탓하는 처제를 이젠 무리라고 할 때까지 계속 놀렸다. 진구지나오",
		"story": "임신 중인 언니로부터 검사 입원 중 매형 요시오의 보살핌을 부탁받은 나오. 그러다 우연히 요시오가 낯선 여자와 걷는 모습을 목격하고.누나가 힘들 때 부정한 짓을 하려는 요시오에게 곤두서는 것이었다.「여자라면 누구라도 괜찮아?」 경멸하는 시선을 보내는 나오에게 매도당할 정도로 흥분해 버린 요시오는, 그녀를 입막음으로●하는 것이었다.죽여버리고 싶을 정도의 억울함을 맛보며 욕을 먹고 자꾸 오징어를 당하는 나오는.특전 및 세트 상품 정보 GW 대감사제 2023! 4월 21일 아침 10시부터 5월 12일 아침 10시까지의 기간 동안, 대상 상품이 최대 35% 할인!! 또한, 기간 중에 대상 상품을 구입하신 분 중에서 40000명에게 캠페인 걸의 생사진(총 5종)을 랜덤으로 1매 증정!!※ 캠페인 기간 중이라도 혜택은 없어지는 대로 배포가 종료됩니다.※ 캠페인 종료 후, 발송까지 시간이 걸리는 경우, 주문이 분할될 수 있습니다.미리 양해 부탁드립니다.",
		"category": [
			"수치플레이",
			"숙녀",
			"유부녀",
			"단독작품",
			"누나/여동생",
			"질내사O"
		],
		"release": "2023.06.13",
		"producer": "#마돈나",
		"series": "浮気した俺を軽蔑した目で咎める妻の妹を「もう無理」と言うまでイカせ続けた。",
		"runtime": "120 min",
		"cast": [
			"진구지 나오"
		],
	},
	{
		"name": "JUQ-223",
		"title": "남편한테는 입이 터져도 말할 수 없어요, 장인어른한테 잉태됐다니.- 1박 2일 온천여행으로 자꾸 중출돼버린 나 - 진구지 나오",
		"story": "시어머니로부터 손자 출산은 아직 안 됐냐고 압력을 받고 있는 며느리 나오.어느 날 온 가족이 온천여행을 가게 되었다.그러나 아이를 낳기 위해 여행까지 한 달 동안 시어머니로부터 금욕을 명령받고 만다.그리고 여행 당일 어쩌다 남편에게 SEX를 거절당하고 마는 나오. 한편 장인도 아내를 안으려 하지만 마찬가지로 거절당하고 만다.성욕을 주체하지 못한 두 사람은 고민하는 몸을 진정시키기 위해 온천으로 향했다.그리고 우연히 나오의 목욕 모습을 목격한 장인은.",
		"category": [
			"숙녀",
			"유부녀",
			"슬림",
			"단독작품",
			"온천",
			"질내사O"
		],
		"release": "2023.04.11",
		"producer": "#마돈나",
		"series": "夫には口が裂けても言えません、お義父さんに孕ませられたなんて…。",
		"runtime": "140 min",
		"cast": [
			"진구지 나오",
			"타카모토 사토시"
		],
	},
	{
		"name": "JUQ-150",
		"title": "남편이 부재한 5일간 첫날밤까지 금욕을 명령받은 나는 성호 장인어른에게 몸도 마음도 조련당하고 말았다. 원치 않는 정략결혼, 시아버지의 목적은 저였습니다. 진구데라나오",
		"story": "유명 기업 회장 전연은 서른을 눈앞에 둔 동정아들에게 골머리를 앓고 있었다.그런 아들이라도 결혼하면 변화가 있을지도 모른다는 생각에 하청업체 부장의 딸 나오를 권력으로 반강력 맞선이라고 칭해 아들과 만나게 했다.그러나 사실은 다부치(田 の)가 나오( しかし)혼담도 유무를 가리지 않고 서둘러 진행돼 엄격한 아버지를 가장하고 혼전 교섭을 금지하는 전연. 그리고 아들을 5일간의 출장을 보낸 그날 나오의 조교 계획을 실행에 옮기고.",
		"category": [
			"예쁜 가슴",
			"숙녀",
			"유부녀",
			"불륜",
			"단독작품",
			"질내사O"
		],
		"release": "2022.11.22",
		"producer": "#마돈나",
		"series": "夫不在の5日間、初夜まで禁欲を命じられた私は性豪義父に身も心も調教されてしまった―。",
		"runtime": "150 min",
		"cast": [
			"진구지 나오",
			"타부치 마사히로"
		],
	},
	{
		"name": "JUQ-037",
		"title": "거래처의 오만 사장에게 계속 중출된 출장 접대. 진구데라나오",
		"story": "사운이 걸린 상담을 맡아 3일간의 출장을 가게 된 나오.이 상담을 맡은 이유…그것은 거래처인 오자와 사장이 여자를 좋아한다 오만함으로 알려진 남자였기 때문이다.사내 제일 미인인 그녀를 데리고 거래를 성사시킬 계획이었지만 접대가 시작되면 상사는 가볍게 망하고 남은 나오는 과도한 접대를 요구받게 된다.점착질의 성희롱 접대를 뚫고 숙소로 돌아가는 그녀였지만 오자와 성접대는 이제 시작일 뿐이고.",
		"category": [
			"숙녀",
			"유부녀",
			"스타킹/타이즈",
			"단독작품",
			"질내사O"
		],
		"release": "2022.07.26",
		"producer": "#마돈나",
		"series": "取引先の傲慢社長に中出しされ続けた出張接待。",
		"runtime": "150 min",
		"cast": [
			"진구지 나오",
			"오자와 토오루"
		],
	},
	{
		"name": "JUL-920",
		"title": "나를 여자 혼자의 힘으로 키워준, 최애의 시누이가 최악의 친구에게 잠들어…진구지 나오",
		"story": "나오 언니랑 나는 진짜 남매가 아니야학창시절에 아버지가 재혼한 상대의 의붓자식이 나오 언니였다.그 후 부모님이 사고로 돌아가시고 나서는 나이 차이가 나는 나오 언니가 나의 부모님 대신이었다.둘만의 생활은 외로움도 있었지만 나오누나에게 연정을 품고 있던 나는 행복도 느끼고 있었다.그러던 어느 날, 절친한 친구 유즈루가 나오언니와 속닥거리다가 질투를 느끼며 다가가자 얼버무리고 말았다.그리고 어느 때를 기점으로 해서 나오언니는 자꾸 귀가가 늦어져서...",
		"category": [
			"예쁜 가슴",
			"숙녀",
			"유부녀",
			"단독작품",
			"네토리/네토라레",
			"질내사O"
		],
		"release": "2022.04.12",
		"producer": "#마돈나",
		"series": "僕を女手一つで育ててくれた、最愛の義母が最低な友人に寝取られて…",
		"runtime": "120 min",
		"cast": [
			"진구지 나오"
		],
	},
	{
		"name": "JUL-364",
		"title": "NGR - 나가사레 숙부에게 범했다… 첫 절정을 알게 된 며느리 진구지나오",
		"story": "규칙적인 남편과의 평온한 삶에 행복해하던 나오. 그러나 밤의 삶만이 낯설었다.그때 난봉꾼인 삼촌 다쿠오가 집으로 찾아왔고.무턱대고 덤비는 그의 도발에 넘어가 한 번만이라고 떠내려가는 대로 관계를 맺고 만다.남편과는 전혀 다른 섬세한 운지법, 대담한 설기, 그리고 고리와 질벽을 문질러주는 피스톤으로 수없이 장식됐다.그 후 나오가 다쿠오의 끈질긴 권유를 거절하려 하지만.",
		"category": [
			"숙녀",
			"유부녀",
			"불륜",
			"왕가슴(거유)",
			"단독작품",
			"네토리/네토라레"
		],
		"release": "2020.11.07",
		"producer": "#마돈나",
		"series": "NGR ―ナガサレ―",
		"runtime": "150 min",
		"cast": [
			"진구지 나오"
		],
	},
	{
		"name": "JUL-273",
		"title": "폭풍우 부하의 아내와 둘만의 밤 진구지 나오",
		"story": "아내가 바람을 피워서 이혼 조정중인 나를 응원하려고, 부하인 타케시와 부하 아내인 진구지 나오가 식사를 차려 주었다. 타케시와 나오는 옛동료이자 내가 사랑의 큐피트 역을 맡아 나왔기 때문인지 부부가 함께 나를 존경해 주었다. 그리고 식사 당일 공교롭게도 큰 태풍이 접근하고 있어 밖으로 나갈 수 없을 정도의 폭우가 내리고 있었다. 과연 오늘 식사는 중단일까 하고 체념하던 그때, 고장난 우산과 식재료를 손에 든 흠뻑 젖은 나오가 찾아와서...",
		"category": [
			"숙녀",
			"유부녀",
			"왕가슴(거유)",
			"단독작품",
			"네토리/네토라레"
		],
		"release": "2020.07.07",
		"producer": "#마돈나",
		"series": "폭풍우 ○○와 단둘만의 밤",
		"runtime": "120 min",
		"cast": [
			"진구지 나오",
			"오시마 조"
		],
	},
	{
		"name": "JUL-157",
		"title": "남편과 아기 만들기 섹* 한 후에는 항상 시아버지에게 가출당하고 있어요. 진구우지나오",
		"story": "남편의 사토시 씨와 결혼해서 올해로 3년이 되었습니다.올해 장모님의 부고를 받은 우리는 홀아버지 신세를 걱정하며 시댁에서 살게 되었습니다.시아버지는 남편을 닮아 굉장히 자상하고 불편함이 없는 삶을 살았지만 밤일만이 유일한 고민이었습니다.내가 절정을 맞기도 전에 죽어 버리는 조루한 남편에 만족하지 못하는 나는 두 사람이 없는 시간대에 오나니를 하고 있으면 지갑을 잊고 집으로 돌아왔다, 떠났을 장인분과 마주치고.",
		"category": [
			"숙녀",
			"유부녀",
			"불륜",
			"왕가슴(거유)",
			"단독작품",
			"질내사O"
		],
		"release": "2020.03.07",
		"producer": "#마돈나",
		"series": "夫と子作りSEXをした後はいつも義父に中出しされ続けています…。",
		"runtime": "120 min",
		"cast": [
			"진구지 나오",
			"오자와 토오루"
		],
	},
	{
		"name": "START-626",
		"title": "아들이 다니는 보육원의 미인 선생님과 아내·자식이 실가에 귀가한 사이에 집에서 비밀 만남을 일주일 동안 연속으로 했던 절정의 불륜 섹* 카미키 레이 팬티와 사진 세트",
		"story": "특전·세트 상품 정보 【특전 내용】· 카미키 레이 씨의 팬티 1장· 카미키 레이 씨의 사진 1장 특전이 포함된 상품·세트 상품에 대하여 【원에서는 비밀스러운 외설적인 거대한 가슴이 난동을 부린다. 아들의 담임 보육**인 카미키 씨는 모두에게 인기가 많고. 한계를 넘으면 폭주는 끝나지 않았다. 옷을 벗자 모델급 몸매와의 궁합이 뛰어나, 직장에서는 보여주지 않았던 여성스러운 표정을 짓고 있었다. 그리고 자궁이 욱신거리며 정액을 계속 짜냈다. 이성은 무너진 육체 관계… 욕망의 불륜 늪에 빠진 두 사람. ※ 이 상품은 2026년 8월 17일 이후 예약 주문을 취소할 수 없습니다.",
		"category": [
			"불륜",
			"왕가슴(거유)",
			"단독작품",
			"네토리/네토라레",
			"드라마",
			"질내사O"
		],
		"release": "2026.09.03",
		"producer": "#SOD크리에이트",
		"series": "美人保育士と自宅で1週間ヤリまくり不倫セックス",
		"runtime": "120 min",
		"cast": [
			"카미키 레이",
			"키타야마 시로"
		],
	},
	{
		"name": "START-542",
		"title": "회사에서는 성격이 너무 까다로운 파워하라 여성 상사에게 술자리 초대를 받고, 불평을 들어보니 뜻밖의 변신! 달콤한 멘헤라가 입장이 뒤바뀌어 여러 번 빌어내는 중출 섹* 카미키 레이 팬티와 사진 세트",
		"story": "특전·세트 상품 정보 【특전 내용】· 카미키 레이 씨의 팬티 1장· 카미키 레이 씨의 사진 1장 특전이 포함된 상품·세트 상품에 대하여 일은 완벽하고 엄격한 여자 상사 카미키 레이가, 둘만의 밤에 뜻밖의 변신! 술과 스트레스로 이성을 잃은 그녀는 ‘달콤한 멘헤라’ 같은 데레데레 여자가 된다. 한 번 섹스를 하면 떠나지 않는 관계가 된다. 입장이 뒤바뀐 사무실 연애는 회사든 집이든 욕망대로 중출을 계속 요구하는 진흙탕 피스톤 지옥으로 빠져든다. ※ 이 상품은 2026년 4월 14일 이후 예약 주문을 취소할 수 없습니다.",
		"category": [
			"예쁜 가슴",
			"회사원(OL)",
			"왕가슴(거유)",
			"기획",
			"단독작품",
			"드라마"
		],
		"release": "2026.05.07",
		"producer": "#SOD크리에이트",
		"series": "",
		"runtime": "130 min",
		"cast": [
			"카미키 레이"
		],
	},
	{
		"name": "START-508",
		"title": "폐점후의 재고조사로 막차를 놓친 나는 아르바이트생의 집에 머무르기로 막무가내로 쌩얼을 거부하는 모습이 귀여워 불이 붙었지만 반대로 절륜허리의 프리머신이 된 그녀에게 아침까지 쥐어 뜯긴 카미키 레이",
		"story": "레스토랑에서 일하는 카미키는 실수한 후배도 따르는 믿음직한 선배. 폐점 후 재고 조사로 막차를 놓친 후배를 집으로 불러들이는 누나 피부… 하지만 남자 앞에서 화장을 지우는 것을 주저하는 귀여운 일면도. 후배의 억눌림으로 화장을 지우고, 아소코도 열어 숨길 것이 없어진 신키가 간직하고 있던 성욕이 각성하여 후배의 치○포를 탐한다!!",
		"category": [
			"왕가슴(거유)",
			"단독작품",
			"카우걸(여성상위)",
			"질내사O",
			"페라"
		],
		"release": "2026.02.19",
		"producer": "#SOD크리에이트",
		"series": "閉店後の棚卸しで終電を逃した俺はバイトの子の家に泊まることに 頑なにすっぴんを拒む姿が可愛くて火が付いたが逆に絶倫腰フリマシーンと化した彼女に朝までしぼり取られた",
		"runtime": "130 min",
		"cast": [
			"카미키 레이"
		],
	},
	{
		"name": "START-326",
		"title": "데키루바리카리OL 카미키씨와 출장지에서 호텔 같은 방 걸쭉한 혀를 얽어 아침까지 벨로츄 성교 쿨한 선배의 본성은 어리광 부리는 키스 마치녀였습니다. 카미키레이 아크릴 스탠드와 팬티와 사진 세트",
		"story": "상사인 카미키(神木)씨는 일을 잘하고, 미인으로, 나는 팔로우 받기만 한다. 2명으로의 출장에 들떠 호텔을 1개밖에 예약하지 못하고, 절망하고 있는 나에게 생각지도 못한 말이……. '나 꽤 마시는데 신경써야지' 술이 들어가서 성격이 표변! 어리광 부리던 육식 키스마로 변모한 카미키씨에게 밀려 넘어져, 아침까지 달콤하게 공격당한 하룻밤.",
		"category": [
			"회사원(OL)",
			"왕가슴(거유)",
			"단독작품",
			"키스/입술",
			"드라마",
			"여자 상사"
		],
		"release": "2025.06.12",
		"producer": "#SOD크리에이트",
		"series": "",
		"runtime": "130 min",
		"cast": [
			"카미키 레이",
			"쿠로이 유"
		],
	},
	{
		"name": "START-272",
		"title": "도시의 생활에 지친 내가 혼자 여행으로 방문한 시골에서 여신같은 거유미녀에게 전긍정을 받으며 몇번이고 사*한 꿈같은 일주일. 카미키 레이",
		"story": "상사의 갑질로 회사를 그만두고, 그녀에게도 차이고, 인생이 꼬박꼬박한 나는 아무에게도 말하지 않고 일본일주의 여행을 시작했다. 그러던 어느 날 시골의 산길에서 엔진 고장을 일으켜서 어쩔 줄 몰라 하고 있는데, 지나가던 여인에게 말을 걸어... 침울해지는 나를 전긍정하며 몇번이고 몇번이고 정자를 조르는 여신같은 거유미녀와의 꿈의 일주일이 시작되었다!",
		"category": [
			"누나",
			"왕가슴(거유)",
			"단독작품",
			"드라마",
			"질내사O"
		],
		"release": "2025.03.06",
		"producer": "#SOD크리에이트",
		"series": "",
		"runtime": "160 min",
		"cast": [
			"카미키 레이"
		],
	},
	{
		"name": "START-111",
		"title": "보육원에 아이를 보내고 나서 맞이할 때까지 8시간…큰아들의 축구 스포초 코치와 불륜 섹*를 계속하고 있는 절륜 마마 차리 아내. 카미키 레이",
		"story": "두 아이의 엄마인 레이는 아이가 생긴 이래 남편과는 섹스리스가 되어 버렸고, 장남이 소속된 축구 클럽의 코치에게 은근히 매력을 느끼고 있었다.어느 날 아이를 보육원에 보냈을 때, 자전거의 체인이 빠져 곤란해 하고 있던 중 우연히 지나가던 코치의 도움을 받는다.그 후 자택으로 초대한 코치와 남녀의 관계를 갖게 된다",
		"category": [
			"유부녀",
			"왕가슴(거유)",
			"단독작품",
			"네토리/네토라레",
			"질내사O"
		],
		"release": "2024.08.08",
		"producer": "#SOD크리에이트",
		"series": "不倫セックスしまくった絶倫ママチャリ妻",
		"runtime": "140 min",
		"cast": [
			"카미키 레이"
		],
	},
	{
		"name": "START-094",
		"title": "그녀의 언니의 목욕후 무방비한 노브라 차림에 발기가 억제되지 않아 덮치려 했더니, 반대로 굉장히 무뚝뚝해서 몇번이나 안으로 나오게 된 카미키 레이",
		"story": "동거를 시작하기 직전 신혼집 입주일까지 그녀의 집에 세를 들게 된 복.그녀에게는 차분한 언니 레이씨가 있었다.일견 고지식한 레이씨는, 자택에서는 초무방비.노브라로 H컵 젖가슴을 흔들고, 삐삐삐띠캐미에게는 치쿠포치가... 그런 레이씨에게 발기가 멈추지 않고 위험하다고 생각하고 있으면, 저쪽에서 유혹해 와...!?",
		"category": [
			"왕가슴(거유)",
			"단독작품",
			"누나/여동생",
			"드라마"
		],
		"release": "2024.07.11",
		"producer": "#SOD크리에이트",
		"series": "",
		"runtime": "130 min",
		"cast": [
			"카미키 레이",
			"코다이"
		],
	},
	{
		"name": "STARS-947",
		"title": "민박을 운영하는 미인 아내가 투숙객에게 욕구 불만을 도발당해 NTR 섹*.중독되어 남편에게 숨어 지낸다 3박 4일 카미키 레이",
		"story": "입소문 사이트에서 평판이 좋은 한 민박.남편이 건물의 정비나 외부와의 교류를 실시하고, 아내 레이가 숙박객에 대한 대응을 실시하는 형태로 경영을 하고 있다.아주 화목한 부부지만 요즘은 남편 측이 권유를 거절하는 섹스리스가 아랫목의 고민이었다.하루가 다르게 욕구불만이 커진 레이는 숙박을 하러 온 남자 대**의 억척스러움에 지고 말았고.혜택, 세트 상품 정보 SOD 그룹 40% 할인 세일 1월 25일 아침 10시부터 2월 22일 아침 10시까지 기간 중 SOD 크리에이트와 내추럴 하이, FALENO 외 SOD 그룹 인기 메이커의 최신 예약 상품도 40% 할인!※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다.미리 양해 부탁드립니다.",
		"category": [
			"신부/젊은아내",
			"왕가슴(거유)",
			"단독작품",
			"키스/입술",
			"네토리/네토라레"
		],
		"release": "2024.02.08",
		"producer": "#SOD크리에이트",
		"series": "",
		"runtime": "140 min",
		"cast": [
			"카미키 레이"
		],
	},
	{
		"name": "STARS-725",
		"title": "갑작스러운 게릴라성 호우로 처음 생긴 그녀의 완벽한 에로바디가 발각!참을 수 없게 되어 오빠 주물러!아침까지 이차차차차차차차차차차차차차차차차차차차차차차차차차 카미키레",
		"story": "회사에서 얌전하고 수수한 느낌의 카미키씨.그녀로부터의 맹푸시로 사귀게 된 동료.남자는 동정이고 인생 처음인 그녀에게 항상 두근거림.어느 날 데이트 중 게릴라성 폭우를 만나 그녀의 집에서 비를 피하기로.젖은 겉옷을 벗자 그녀가 숨어 거유였음이 발각!눈 둘 곳이 마땅치 않은데 내 사타구니에 솔직한 반응을 보인다!",
		"category": [
			"회사원(OL)",
			"왕가슴(거유)",
			"동정",
			"단독작품",
			"드라마",
			"파이즈O"
		],
		"release": "2022.10.06",
		"producer": "#SOD크리에이트",
		"series": "AV DEBUT(STAR)",
		"runtime": "140 min",
		"cast": [
			"카미키 레이 (시오리)"
		],
	},
	{
		"name": "IPZZ-918",
		"title": "죽을 만큼 싫어하던 시아버지의 최애는 여자○생인 저였어요… 범죄●하면서 오르가즘에 빠지는 최대 굴욕 강* 아이사이리아",
		"story": "행복했던 나날이 그 녀석 때문에 무너졌다… 어머니의 재혼 상대는 교복을 좋아하는 변태적인 중년 남자. 그런 사실도 모른 채 행복해 보이는 어머니. 하지만 나는 어머니의 행복을 깨고 싶지 않다… '이제 딸이 될 테니, 아버지인 내가 남자친구보다 먼저 리아를 잡아먹어도 괜찮겠지!' 라고 말할 수 없는 굴욕적인 나날… 어머니와 남자친구의 눈을 피해 계속해서 범죄를 저지르는 일상. 여러 번 강간●당하면서도 몸은 반응하는 굴욕적인 모순. 마음속으로는 절대 싫어하는데, 쓰레기 같은 시아버지의 더러운 남근으로 느끼는 나는 역시 어머니의 유전자인가….",
		"category": [
			"미소녀",
			"슬림",
			"단독작품",
			"음란 하드코어"
		],
		"release": "2026.08.11",
		"producer": "#아이디어 포켓",
		"series": "犯●れながら何度もイカされる屈辱レ×プ",
		"runtime": "120 min",
		"cast": [
			"아이세 리아",
			"차라스 요시무라"
		],
	},
	{
		"name": "IPZZ-903",
		"title": "보름휴가에 고향에 내려가 아름답게 성장한 조카와 15년 만에 재회… 아내 외에 여자를 모르는 나를 유혹하며 2일에 걸친 침·땀·사랑의 물·바다 물에 뒤덮인 한여름의 금지된 성관계 아이사이리아",
		"story": "특전·세트 상품 정보 아이포케 캠페인 2026년 5월 29일 오전 10시부터 6월 19일 오전 10시까지 기간 동안, 아이디어 포켓 대상 상품을 30% 할인! Blu‑ray 디스크 온 디맨드 상품은 세금 포함 1,540엔!! 또한, 기간 중 대상 상품을 구매하신 분 중 2,000명에게 아이포케 캠페인 2026 포스트카드(전 2종)를 무작위로 1장 증정!! ※ 캠페인 종료 후 배송까지 시간이 지연될 경우, 주문을 분할 처리할 수 있습니다. 미리 양해 부탁드립니다. 특전이 포함된 상품·세트 상품에 대하여 다시 만난 조카는 어디선가 섹시함까지 느껴질 정도로 어른스러웠다… 계절은 여름, 묘지를 찾아 오랜만에 시골을 찾은 삼촌은 15년 만에 다시 만난 조카 ‘리아’가 아름답게 성장한 모습을 보고 놀라워했다. 그런 ‘리아’는 어릴 때부터 아저씨를 좋아했으며, 사실 지금도 여전히 사랑하고 있다. 청초한 미소녀로 성장한 ‘리아’는 아내만 아는 삼촌의 남근을 가지고 놀며, 음란한 미소를 띠어 중년을 현혹한다… 작은 악마 같은 미소녀와 삼촌이 침과 바닷물에 뒤덮인 채 서로를 탐하는 한여름의 밀실에서 뒤얽힌 변태적인 배덕 성관계.",
		"category": [
			"미소녀",
			"색녀/치녀",
			"단독작품",
			"네토리/네토라레",
			"땀투성이"
		],
		"release": "2026.07.14",
		"producer": "#아이디어 포켓",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"아이세 리아"
		],
	},
	{
		"name": "IPZZ-881",
		"title": "약한 성격의 진지한 JD와 둘이 남게 된 아저씨 기숙사장이 성욕을 참지 못하고 공격했더니 잡다한 마○코가 너무 많아 새해 첫날까지 탐욕스럽게 먹은 대년 전날",
		"story": "12월 31일. 연말에 일방적으로 이혼을 요구받아 혼자 외로운 새해 전날을 보내고 있던 기숙사장 나카다. ** 기숙사에 사는 아이들은 모두 실가로 돌아가 버려서 기숙사에는 나만 남았다. 아주 쓸쓸한 연말이다. 둥글게 굽어가기 시작한 등을 어떻게든 버티며 연말에 늘 하던 대청소를 하고 있었는데, 현관에서 소리가 났다. 상황을 보러 가보니 조금 우울해진 아이사이 씨의 모습이 있었다. 비행기 티켓을 잊어버려서 귀가하지 못한 모양이다. 과정은 다르지만, 서로 힘든 연말을 보낸 두 사람만의 ** 기숙사. 사람의 온기가 그리운 계절에 서로가 찾는 것은 따뜻하고 진한 xxx. 우리 아저씨들의 이상적인 섹스 상황을 그린 드라마 작품.",
		"category": [
			"여O생",
			"미소녀",
			"단독작품",
			"키스/입술",
			"드라마",
			"절정/오르가즘"
		],
		"release": "2026.06.09",
		"producer": "#아이디어 포켓",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"아이세 리아"
		],
	},
	{
		"name": "IPZZ-830",
		"title": "죽을 만큼 싫어하는 상사와 출장지 온천 여관에서 뜻밖에 같은 방을 쓰게 되고… 추한 절정의 아저씨에게 여러 번이나 절정에 이르게 된 나. 아이사이 리아",
		"story": "최악… 게다가 내가 싫어하는 상사와 같은 방을 쓰다니… 수면제를 먹이고 몰래 촬영당해 협박당해 어쩔 수 없이 범죄에 빠진 여성 직원 '리아'. 남자친구의 자지로는 만족할 수 없겠지? 내가 미칠 정도로 오르가즘을 강하게 만들겠어(웃음). 에어컨이 고장 난 객실에서 아침까지 이어지는 추악한 쓰레기 아저씨의 땀에 젖은 격렬한 피스톤! 2발! 3발! 내뱉어도 내뱉어도 쇠퇴하지 않는 절정의 페니스! 이키(이키)할 것 같지? 참을 수 없겠지? 자, 가자! 마음껏 즐겨! 와아아아아! 조용해 보이는 얼굴에 엄청 야한 모습이네 ㅋㅋ 강렬한 쾌감에 아름다운 몸을 뒤로 젖히며 여러 번 절정에 이르게 돼…",
		"category": [
			"미소녀",
			"단독작품",
			"키스/입술",
			"네토리/네토라레",
			"페라"
		],
		"release": "2026.04.14",
		"producer": "#아이디어 포켓",
		"series": "死ぬほど大嫌いな上司と出張先の温泉旅館でまさかの相部屋に…",
		"runtime": "120 min",
		"cast": [
			"아이세 리아"
		],
	},
	{
		"name": "IPZZ-812",
		"title": "어젯밤, 취한 기세로 한 일을 아침에 알게 된 나는 밀어붙이는 데 약한 귀여운 후배가 민감하게 계속해서 사*하는 섹*를 억지로라도 다시 하고 싶다 아이사이 리아",
		"story": "특전·세트 상품 정보 AV 대好き 캠페인 2026년 2월 20일 오전 10시까지, 무디즈·아이디어포켓·어택커스 등 인기 제조사의 대상 상품을 35% 할인!! ※ 캠페인 종료 후 배송까지 시간이 지연될 경우, 주문을 나누어 진행할 수 있습니다. 미리 양해 부탁드립니다. 특전이 포함된 상품·세트 상품에 대하여 아, 아침이구나. 앗, 또 벌거벗은 채로 잠들어버렸네. 음, 오늘 아르바이트 근무가 쉬니까 다시 한 번 잘까. (바스락, 바스락) “아, 선배… 안녕하세요…” …음? …음?? 왜 후배 리아가 내 집에 온 거지? 청소하고 있었어요. 어제 마신 술이나 안주 같은 거… 음? 잘 떠오르지 않아. 그런데 그 쓰레기통에 사용한 고무가 들어 있거든. 리아짱. 미안하지만, 설명해 줄 수 없겠어…? 어제 저녁에 무슨 일이 있었는지. 그리고 가능하다면, 이 흐릿한 기억이 선명해지도록 해줄 수 없겠어??",
		"category": [
			"미소녀",
			"슬림",
			"단독작품",
			"키스/입술",
			"드라마",
			"절정/오르가즘"
		],
		"release": "2026.03.10",
		"producer": "#아이디어 포켓",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"아이세 리아"
		],
	},
	{
		"name": "IPZZ-722",
		"title": "순박한 제자로부터의 맹접근 그리고 청초한 겉모습에서는 상상할 수 없는 추잡한 허릿심에 이성이 붕괴되어 오늘도 방과후 호텔 밀회 아이사이리아",
		"story": "",
		"category": [
			"미소녀",
			"색녀/치녀",
			"단독작품",
			"네토리/네토라레"
		],
		"release": "2025.11.11",
		"producer": "#아이디어 포켓",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"아이세 리아",
			"오사와 신지"
		],
	},
	{
		"name": "IPZZ-643",
		"title": "수학여행 답사 출장에서 성희롱 **와 설마 했는데 방에… 경멸하던 기모 **에게 죽을 정도로 오징어를 먹힌 굴욕 섹* 애재 리아 (블루레이 디스크) 라이브 사진 3장 포함",
		"story": "**가 되겠다는 꿈을 이루고 직장에서 멋진 만남도 있어 약혼, 모든 것이 순풍에 돛 단 허즈,였다…출근 전 약혼반지를 바라보고 있을 때였습니다.정말 싫어하는 교감 선생님으로부터 전화가 왔습니다.사랑하는 그에게서 듣지 못했어? 컨디션 난조로 그가 갈 수 없게 되었기 때문에 애재선생님, 지금부터 수학여행의 사전 답사에 함께 가달라고 할게」듣지 않았어...몸이 안좋아서 연락할 수 없었던 것일까 교감과 단둘이 라든지 말든지, 게다가 1박이라든지, 너무 무리야~ 바디터치가 너무 많아! 거리감이 너무 부족해! 목소리 너무 커! 역시 싫어... 아니, 정말 싫어... '원래 남자 2명이 1개 방을 예약했기 때문에 예약은 1개 방만 하고, 더 이상 빈 방이 없습니다.' 기다려, 교감 선생님과... 아, 같은 방!? 하지만 주위에는 다른 숙소가 없어서 참을 수 밖에 없다 '둘이 사귄다고, 학교에 알면 큰일이야.' 같은 학교에서는 일할 수 없게 될지도 모르겠네... 그렇게 되어도 괜찮을까?」에, 그런 룰이 있었나? 애초에 어떻게 교감을 알아? 그런 것은 아무래도 좋아... 어떻게 하면 좋을까... '얼마... 지불하면 될까요?' '돈이 필요한 것은 아니야... 알지?' 교감은 뭔가를 드러내고 빨라고 명령해 왔다기보다는 억지로 입안에 쑤셔넣어 왔습니다. 이걸로 용서받을 수 있을까... 그럴 리는 없습니다. 모든 것을 씻어내려고 목욕을 하고 있었는데 육체관계를 압박해 와서... 그를 위해서라고 받아들일 수 밖에 없었습니다. 도망갈 곳이 없는 긴 하룻밤 일부 시종을 동영상으로 도촬당하고 있어서 장미꽃을 뿌리고 싶지 않지? 라고 또 위협을 받아 부의 루프에서 벗어날 수 없습니다. 밤새, 정말 싫어하는 교감에게 안겨 계속해서 오징어를 맞는 사이에 혐오감보다 쾌감이 더 강하도록... 애재 선생님, 꽤 야하잖아. 마음에 들어 이걸로 너는 학년 주임이다! 앞으로도 열심히 해줘 그런 거였군요 교감과 그는 연결되어 있었군요 저는 출세의 도구로 팔렸군요... 모든 것이 순풍에 돛 단 허즈, 였는데...",
		"category": [
			"O교사",
			"단독작품",
			"네토리/네토라레",
			"드라마",
			"땀투성이"
		],
		"release": "2025.08.13",
		"producer": "#아이디어 포켓",
		"series": "修学旅行の下見出張でセクハラ教師とまさかの相部屋に… 軽蔑していたキモ教師に死ぬほどイカされまくった屈辱SEX",
		"runtime": "120 min",
		"cast": [
			"아이세 리아"
		],
	},
	{
		"name": "IPZZ-590",
		"title": "출장지가 기록적인 호우로 동정 부하와 갑자기 같은 방에… 비에 젖은 몸에 흥분한 부하에게 습격당해 아침까지 7발의 흠뻑 젖은 절륜성 교제",
		"story": "지방으로 출장간 여자 상사와 부하. 저녁 무렵까지 돌아갈 수 있으면 늦지 않았을 텐데, 예상보다 빨리 태풍이 상륙. 탈 예정이었던 항공편이 운휴가 되어 버려서 서둘러 묵을 수 있는 장소를 찾았지만 발견된 것은 1실. 회사의 동정부하고 절대로 [없다]고는 생각했지만... 당신 동정이지?w' 이 한마디로 불탄 남자 부하는 '리아'에 눈이 무너져 내린다! 젊은 여자 상사에게 욕망을 억제할 수 없는 남성 부하... 눈사태 SEX!!",
		"category": [
			"미소녀",
			"누나",
			"단독작품",
			"카우걸(여성상위)",
			"네토리/네토라레",
			"페라"
		],
		"release": "2025.05.13",
		"producer": "#아이디어 포켓",
		"series": "出張先が記録的豪雨で童貞部下と突然相部屋に…",
		"runtime": "120 min",
		"cast": [
			"아이세 리아"
		],
	},
	{
		"name": "START-568",
		"title": "싫어하는 동료와 회식 후에 충동적으로 원나잇을 하게 되었는데, 질 안쪽에 딱 맞는 성기의 궁합이 너무 좋아서 인생 최고의 절정감을 맛보게 되었고… 전혀 좋아하지 않는데도 리필 섹*를 계속했다 청하늘 히카리 팬티와 사진 세트",
		"story": "특전·세트 상품 정보 【특전 내용】· 아오소라 히카리 씨의 팬티 1장· 아오소라 히카리 씨의 사진 1장 특전이 포함된 상품·세트 상품에 대하여 동료인 아오소라와 쿠로다는 서로에 대해 어색함을 느끼고 있었다. 어느 날 회식이 끝난 뒤, 막차를 놓친 쿠로다를 우연히 자신의 아파트에 머물게 하게 된다. 두 사람이 다시 술을 마시다 보니 일 얘기에서 저속한 농담으로 넘어갔다. 열심히 말다툼을 하다 보니 “그렇게 말한다면 한번 해볼래!?”라는 예상치 못한 전개가 벌어졌고… ※ 이 상품은 2026년 5월 18일 이후 예약 주문을 취소할 수 없습니다.",
		"category": [
			"회사원(OL)",
			"슬림",
			"단독작품",
			"키스/입술",
			"드라마",
			"질내사O"
		],
		"release": "2026.06.04",
		"producer": "#SOD크리에이트",
		"series": "苦手な同僚と勢いでワンナイト",
		"runtime": "145 min",
		"cast": [
			"아오조라 히카리"
		],
	},
	{
		"name": "START-525",
		"title": "신입으로 들어간 회사 교육이 힘들어서 스트레스를 풀 겸 핀살로에 갔더니 무서운 OJT 여성 상사를 만나게 되었고, “부업을 들키고 싶지 않다면…”이라고 농담을 했더니 멋지게 본격 OK. 그 뒤로는 회사에서도 집에서도 생하메를 계속해서 최고로 행복 청하늘 히카리 팬티와 사진 세트",
		"story": "특전·세트 상품 정보 【특전 내용】· 아오소라 히카리 씨의 팬티 1장· 아오소라 히카리 씨의 사진 1장 특전이 포함된 상품·세트 상품에 대하여 입사 직후, 마치 귀신처럼 엄격한 OJT 여성 상사에게 매일 훈련받는 신입 사원인 우리. 현실 도피로 들어간 핀살롱에서, 뜻밖에 여자 상사와 마주쳤다. ‘부업이 들키지 않으면…’이라고 말하면 본격적으로 OK. 그때부터 사내에서도, 내 아파트에서도 직접 안아줄 수 있는 최고의 날들이 시작됐어 ※ 이 상품은 2026년 3월 23일 이후 예약 주문을 취소할 수 없습니다.",
		"category": [
			"회사원(OL)",
			"술집/풍속녀",
			"슬림",
			"단독작품",
			"질내사O",
			"페라"
		],
		"release": "2026.04.09",
		"producer": "#SOD크리에이트",
		"series": "",
		"runtime": "145 min",
		"cast": [
			"아오조라 히카리"
		],
	},
	{
		"name": "START-438",
		"title": "집돌이 방문 지원 쓰레기 저택에 방치된 대량의 시코티슈에 보* 못하고 몰래 찐까스 칠해진 찐까스도 웃는 얼굴로 성 서포트 해주는 상냥한 가정부 아오조라히카리 팬티와 사진 세트",
		"story": "혜택, 세트 상품 정보 【특전내용】·팬티 1장·아오라 히카리 씨의 사진 1장 혜택이 포함된 상품, 세트 상품에 대해 약 30년이나 고독하게 틀어박혀 있던, 쓰레기 저택 거주의 남자를, 모성이 넘치는 언니가 방문 지원. 쓰레기 저택에는 대량의 시코티슈가 방치되어 있어, 그것을 보다 못한 언니는 찐까스 투성이의 더러운 찐까스에게도 압도적인 상냥함으로 성 서포트해 주기로. 남자는 절륜하기 때문에 신바람이 나서 점점 성 서포트를 요구하기 시작하고…. ※ 해당 상품은 2025/11/14 이후 예약 주문 취소가 불가합니다.",
		"category": [
			"유부녀",
			"단독작품",
			"드라마",
			"질내사O",
			"오줌/방뇨"
		],
		"release": "2025.12.04",
		"producer": "#SOD크리에이트",
		"series": "引きこもり訪問支援",
		"runtime": "140 min",
		"cast": [
			"아오조라 히카리"
		],
	},
	{
		"name": "START-424",
		"title": "시청 창구 근무의 아오조라 씨는 악질적인 카스하라 아버지의 육변기입니다. 평범하고 성실한 동료가 성처리 애완동물로 전락하는 모습에 무심코 쓰레기 발기 푸른 하늘 히카리 팬티와 사진 세트",
		"story": "혜택, 세트 상품 정보 【특전내용】·팬티 1장·아오라 히카리 씨의 사진 1장 혜택이 포함된 상품, 세트 상품에 대해 시청 창구에서 일하는 아오조라씨는, 명랑한 웃는 얼굴로 시민이나 직원으로부터 호감을 받고 있었다. 후배인 나는 그녀에게 남몰래 호의를 베풀고 있었지만, 어느 날 카스하라 친부의 대응으로 실수를 해 버려, 아오조라씨가 감싸 주었다. 그러나, 그 후 아버지의 행동이 악화되어, 아오조라씨가 시키는 대로 하는 모습을 나는 목격해 버려서... ※ 해당 상품은 2025/10/17 이후 예약 주문 취소가 불가합니다.",
		"category": [
			"직업여성",
			"안경",
			"단독작품",
			"드라마",
			"질내사O"
		],
		"release": "2025.11.06",
		"producer": "#SOD크리에이트",
		"series": "",
		"runtime": "150 min",
		"cast": [
			"아오조라 히카리"
		],
	},
	{
		"name": "START-258",
		"title": "한계취락에 부임한 간호사는 성욕 이상한 섬사람의 자종을 매일 자궁에서 수태하고 있다. 아오조라히카리",
		"story": "벽지 간호사의 모집을 보고 남편과 외딴 섬의 진료소에 부임해 온 간호사 히카리는 첫날부터 섬 주민들의 열렬한 환영을 받는다. 자연이 풍부한 이 섬에서도 어떻게든 해 나갈 수 있을 것 같다고 안심하고 있던 참에, 방문 간호로 방문한 남자의 집에서 겁에 질려 중출되고 만다. 그날을 기점으로 섬의 번영을 위해 절륜도민들로부터 잉태되고 중출되는 날들이 시작되었다.",
		"category": [
			"간호사",
			"난O",
			"단독작품",
			"드라마",
			"질내사O"
		],
		"release": "2025.03.06",
		"producer": "#SOD크리에이트",
		"series": "",
		"runtime": "125 min",
		"cast": [
			"아오조라 히카리"
		],
	},
	{
		"name": "START-199",
		"title": "이동식 꽃집을 운영하고 있는 부부의 임신활동은 낯선 남자들에게 아내를 재운 후에 하는 [최고의 10피스톤 즉중출]로 착상을 목표로 하고 있다. 아오조라히카리",
		"story": "이동식 꽃집을 운영해 남편의 ED가 원인으로 SEX레스로 고민하는 젊은 부부. 임신 활동에 힘쓰지만 제대로 질내 사정하지 못하고 있던 남편은 잠을 재우는 버릇이 개화해, 「아이 만들기 위해서」라고 SNS로 아내의 잠버릇을 의뢰. 타인과의 사후, 남편은 오랜만에 단단해진 육봉으로 아내를 안아 덮어쓰듯이 즉중 출시. 그 이후로 재운 후의 안출 섹스를 반복하게 된다.",
		"category": [
			"유부녀",
			"불륜",
			"단독작품",
			"네토리/네토라레",
			"질내사O"
		],
		"release": "2024.12.12",
		"producer": "#SOD크리에이트",
		"series": "",
		"runtime": "130 min",
		"cast": [
			"아오조라 히카리"
		],
	},
	{
		"name": "START-034",
		"title": "가정방문 쓰레기 저택에서 정의감 강한 여**가 무너진 가정을 살리려는 칡순 아버지의 육변기로 전락한 3일간 아오조라히카리",
		"story": "",
		"category": [
			"O교사",
			"단독작품",
			"음란 하드코어",
			"오줌/방뇨",
			"거근/대물"
		],
		"release": "2024.05.09",
		"producer": "#SOD크리에이트",
		"series": "",
		"runtime": "140 min",
		"cast": [
			"아오조라 히카리"
		],
	},
	{
		"name": "STARS-968",
		"title": "부부 교환 클럽 섹*리스를 해소하기 위해 남의 남편과의 섹*에 빠져드는 음란한 유부녀 아오조라히카리",
		"story": "부부간의 섹스리스로 고민하는 히카리는 어느 날 남편으로부터 부부교환클럽 등록을 제안받는다.생소한 수상한 단체에 맹반대하지만 남편에게 설득당해 실패.곧바로 한 부부와 교환 섹스를 하게 되었다.처음이야말로 거절하는 빛이었지만, 남편으로는 느낄 수 없는 쾌락에 빠져들고… 진패한 음란한 아내가 섹스에 빠진다.",
		"category": [
			"유부녀",
			"단독작품",
			"네토리/네토라레",
			"드라마",
			"자위",
			"장난감/기구"
		],
		"release": "2024.02.08",
		"producer": "#SOD크리에이트",
		"series": "",
		"runtime": "140 min",
		"cast": [
			"아오조라 히카리",
			"시라타마 단고"
		],
	},
	{
		"name": "STARS-277",
		"title": "시골에 귀향한 미소녀가 찰거머리 아저씨한테 계속 범해진 어느 여름날 아오조라 히카리",
		"story": "오랜만에 귀향한 시골에서 재회한 동네 아저씨. 뭔가 돌봐주는 상냥한 사람이라고 생각했는데, 그 정체는 어려서부터 나를 노린 찰거머리 변태 아저씨였습니다.. 틈만 보이면 범해지는 매일...아저씨의 땀, 침에 젖어 기분 나쁜 것인데, 나의 몸은 욱신거리는 같은 쾌감에 깨어 가고.",
		"category": [
			"미소녀",
			"단독작품",
			"땀투성이"
		],
		"release": "2020.09.10",
		"producer": "#SOD크리에이트",
		"series": "",
		"runtime": "125 min",
		"cast": [
			"아오조라 히카리"
		],
	},
	{
		"name": "SSIS-499",
		"title": "최애자와 몇 년 만의 재회… 함께할 수 있는 단 몇 시간은 잠자는 동안에도 아껴서 섹*가 하고 싶다. 카와키타아야카",
		"story": "만남은 친구의 소개부터였다.서로 바로 의기투합해 교제할 때까지 초읽기였을 텐데…갑자기 정해진 장기 해외출장으로 백지화.마음을 버리지 못하는 두 사람은 24시간이라는 적은 시간 속에서 재회를 한다.서로 마음을 전한 두 사람은 다음에는 언제 만날지 모르는 상황에서 시간이 허락하는 한 서로의 신체, 표정을 잊지 않기 위해 1분 1초 아낌없이 오로지 열정적으로 어울렸다.",
		"category": [
			"슬림",
			"단독작품",
			"키스/입술",
			"드라마",
			"페라",
			"아슬모자이크"
		],
		"release": "2022.08.23",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "160 min",
		"cast": [
			"카와키타 사이카",
			"이세돈 우치무라"
		],
	},
	{
		"name": "SSIS-586",
		"title": "출장지에서 경멸하고 있는 중년 성희롱 상사와 설마 같은 방에…아침까지 계속되는 절륜성교에 불찰도 느끼고 만 나 카와키타 아야카",
		"story": "틀림없이, 그 무렵의 나는 추잡한 연애에 혐오감마저 품고 있었다.내 남자친구는 일도 잘하고 착해서 언젠가는 '결혼'이라는 상상을 하기도 했다.그런데도. 그런데도 말이다.내가 스스로 부수게 되다니. 내키지 않는 '성희롱 상사'와의 출장.그런 고민을 부모님께 들어주는 '남자친구'. 어느 쪽을 선택할지는 뻔했는데.상사 오토나의 색기는 미숙한 저를 미치게 하기에 충분할 정도로 관능적이었습니다.",
		"category": [
			"회사원(OL)",
			"미소녀",
			"스타킹/타이즈",
			"단독작품",
			"네토리/네토라레",
			"아슬모자이크"
		],
		"release": "2023.01.24",
		"producer": "#S1 넘버원 스타일",
		"series": "女子社員と絶倫上司が出張先の相部屋ホテルで…",
		"runtime": "170 min",
		"cast": [
			"카와키타 사이카",
			"타케다 다이키"
		],
	},
	{
		"name": "SSIS-951",
		"title": "밤에 호텔, 여자 상사와 단둘이.같은방역NTR 카와키타아야카",
		"story": "【여상사 카와키타 아야카(河北彩花)와 같은 방에서 단둘이… 거기서 유혹당하면 아나타는 잠들지 못하고 있을 수 있습니까?동경하는 카와키타 선배와 함께 출장을 가게 된 날 밤, 선배의 권유에 거절할 수 없어 싫어하는 술을 마셔 버린다.아니나 다를까 술에 취한 내가 눈을 뜨면 눈앞에는 내 지●포를 사랑스럽게 훼라하는 선배의 모습이…",
		"category": [
			"회사원(OL)",
			"슬림",
			"단독작품",
			"네토리/네토라레",
			"절정/오르가즘"
		],
		"release": "2023.11.28",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "180 min",
		"cast": [
			"카와키타 사이카",
			"유키 유즈루"
		],
	},
	{
		"name": "SONE-266",
		"title": "'키스해 주세요…' 막차를 놓쳐 회사의 후배 집에 묵게 되면… 집에서 술에 취해 키스마가 되어 너무 많은 마력에 저항하지 못하고 그녀를 배신하고 아침까지 농후한 벨로키스 바람. 카와키타아야카",
		"story": "혜택, 세트 상품 정보 CSK 캠페인 2024 6월 25일 아침 10시부터 7월 19일 아침 10시까지 기간 중, 인기 메이커의 대상 상품이 30% 할인!!※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다.미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 나는... 계속 선배를 좋아해.하지만 선배는 여자친구가 있어서 포기할 수밖에 없다는 것도 알고 있다.하지만 어느 날, 일이 밀려들어 막차를 놓쳤기 때문에, 이케나이인 것을 알고 있는데, 선배를 집에 오지 말라고 권유해 버렸다...술도 들어가고 옆에서 무방비로 자고 있는 정말 좋아하는 사람의 얼굴을 보고, 나는 기분이 억제되지 않아서….안 된다는 것을 알면서도 마지막 기회에 베팅할 수밖에 없는 나는, 대담하게 이 기회를 타는 수밖에 없었다.'여보, 키스… 해주세요…'",
		"category": [
			"슬림",
			"단독작품",
			"키스/입술",
			"네토리/네토라레",
			"드라마",
			"페라"
		],
		"release": "2024.07.23",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"카와키타 사이카",
			"닉"
		],
	},
	{
		"name": "SONE-360",
		"title": "시아버지에게 ●푸시당한다는 것을 알고 있어도 젖어 버리는 청순한 아내 카와키타아야카",
		"story": "혜택, 세트 상품 정보 오토나의 썸머 캠페인 2024 9월 6일 아침 10시까지 기간 중 대상 상품이 40% 할인! 더불어, 대상 상품을 구매하신 분들 중 60000명에게 캠페인걸 엽서(전3종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 당신이 안아주지 않는 것이 슬펐다... 하지만 말할 수 없어서. 결혼 3년차인 주부 사이카는 사업을 시작한 남편과 한동안 계속되는 불화로 고민하고 있었다. 욕구불만이 커져 밤마다 혼자서 위로하던 중 3개월 전 동거를 시작한 장인어른이 들여다본다. 그 모습에 참을 수 없게 된 시아버지는 내기에 나선다. 쾌락, 배덕, 갈등 여러 감정이 엇갈린 끝에 그가 택한 길은 본격 레●프 드라마 작품, 마침내 해금.",
		"category": [
			"굴욕",
			"슬림",
			"단독작품",
			"키스/입술",
			"네토리/네토라레",
			"드라마"
		],
		"release": "2024.09.24",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "160 min",
		"cast": [
			"카와키타 사이카",
			"아베 토모히로"
		],
	},
	{
		"name": "SONE-405",
		"title": "교원생활 27년중 가장 미인인 제자의 달콤한 구애에 인생을 날려버릴것만 같은 나 카와키타아야카",
		"story": "",
		"category": [
			"유니폼/제복",
			"미소녀",
			"슬림",
			"단독작품",
			"드라마"
		],
		"release": "2024.10.22",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "160 min",
		"cast": [
			"카와키타 사이카",
			"토니 오키"
		],
	},
	{
		"name": "SONE-543",
		"title": "사랑하는 사람 앞에서 범●할 수 있는 배덕감 사내에 들킬지도 모르는 스릴 제가 떨어진 오피스내 NTR세이쿄우키타 아야카",
		"story": "모 상사에 근무하는 아베는 과거 수완가 영업사원이었다. 그러나 시대와 함께 상황은 변화해, 지금까지의 이케이케의 방식으로는 통용되지 않게 되어 있었다. 그리고 깨달았을 때는 정리해고 대상의 창가 샐러리맨으로 전락한다. 자신이 교육한 아카쿠라는 지금은 승진해 직속의 상사와 입장은 역전, 분한 나날을 보내는 아베. 어떻게든 아카쿠라를 깎아내리고 싶은 아베는 어떤 무모한 계획을 생각해 낸다. 그것은 아카쿠라(赤倉)의 약혼자이자 접수양인 카와키타(河北)를 속여서 자신의 것으로 만들겠다는 것이었다. 어떻게든 자신의 것으로 만들고 싶은 아베는 거짓말의 구실로, 억지로 카와키타에게 관계를 강요하지만, 그것을 계기로 카와키타의 안에 감추는 '어떤 버릇'을 찾아내어…",
		"category": [
			"슬림",
			"단독작품",
			"음란 하드코어",
			"네토리/네토라레",
			"드라마",
			"페라"
		],
		"release": "2025.03.25",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "180 min",
		"cast": [
			"카와키타 사이카",
			"아베 토모히로"
		],
	},
	{
		"name": "SONE-687",
		"title": "술에 취해 고리●받아 카와키타 아야카",
		"story": "아무생각없이 믿었던 내가 안이했던... 대학에서 상경해서 혼자 산다. 나름대로 자립할 수 있었다고 생각했다. NO라고 할 수 있는 여성이라고 생각했다. 엄마가 아는 사람이라고 쉽게 신뢰하고 말았다. 거절하기 힘든 상황에서 술을 마시고, 취기가 돌더라도 더 마시라고 부추기고… 정신 차리면 주범격인 남자와 단둘이 당하고… 자꾸 떠내려가고, 정신 차리면 많은 남자에게 둘러싸여 있었다. 알고 보니 많은 남자들이 술자리에 모여 있었다. 여자는 나 혼자뿐이었다. 그런데 이미 나는 술 때문에 정상적인 판단을 할 수 있는 상황이 아니었던 거야. 술에 취해 자고 있는 것도 있고 술에 취해 거리감이 가까운 남자, 지금 생각하면 모두가 나와의 섹스를 속셈으로 노리고 있었던 것이 틀림없다. 도망갈 곳이 없는 좁은 방, 남자들이 일치단결해 술김에 나를 덮친다. 이제 생각을 그만뒀어. 쾌락에 몸을 맡기자. 그리고 오늘 일은 오늘로 잊어버리자...",
		"category": [
			"굴욕",
			"슬림",
			"난O",
			"단독작품",
			"음란 하드코어",
			"드라마"
		],
		"release": "2025.04.22",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"카와키타 사이카"
		],
	},
	{
		"name": "SONE-853",
		"title": "8월 26일 불꽃놀이의 밤 계속 두 짝사랑이었던 우리들은 맺어져 십수년분의 '좋아'를 서로 부딪치듯이 몸을 삼켰다 카와키타아야카",
		"story": "어릴 때부터 사이가 좋았던 아야카(彩伽)와 겐이치(健一一). 아야카는 현지에 남아, 켄이치는 취직을 기회로 상경을 하고 있었다. 성인식 만에 재회한 두 사람은 그리움과 함께 서로를 의식하고 있었다. 그것은 두 사람이 사춘기가 되면서 이성으로서 의식하고 있었기 때문에… 하지만 서로 친구라는 관계를 무너뜨리고 싶지 않은 마음에서, '좋아한다'는 마음을 전하지 않고 어른이 되어, 정신을 차리고 보니 소원해져 있었다. 오랜만에 보내는 두 사람의 시간. 기분을 고양시키는 불꽃놀이. '양편애'였던 두 사람의 결말은 어때?",
		"category": [
			"연애",
			"기모노/유카타",
			"단독작품",
			"키스/입술",
			"드라마",
			"절정/오르가즘"
		],
		"release": "2025.08.26",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"카와키타 사이카",
			"닉"
		],
	},
	{
		"name": "SNOS-056",
		"title": "어처구니없는 일상생활에서 펼쳐지는 술기운으로 선을 넘어버린 남녀의 지저분한 토, 일요일. 생생하고 보통이지만 가장 야한 SEX 카와키타 아야카",
		"story": "혜택, 세트 상품 정보 연말 신춘 SUPER 캠페인 12월 12일 12시부터 1월 23일 아침 10시까지 기간 중, S1이나 무디스, 마돈나 등 인기 메이커 대상 상품이 40% 할인! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 깨달았을 때는 이미 늦었다. 어젯밤 아야카와 놀았다는 사실을 깨달았어. 토요일 아침 거의 벌거벗은 상태로 눈을 뜨고 옆에 여사친이 있다. 어젯밤 기억이 하나도 없어, 말 놓치잖아. 하지만 이 상황은 술김에 해버린 것일 것이다. 역시, 좋지 않은 일인 것을 알고 있다. 그런데 한 번 더 하고 싶다, 그렇게 성욕이 나한테 얘기해. 어제의 기억이 기억나지 않는 것이 분하다. 그래서 오늘 그걸 덮어쓰고 싶어! 이제 이참에 해도 되겠다…. 섞이는 피부는 남녀의 우정을 넘어간다~",
		"category": [
			"예쁜 가슴",
			"단독작품",
			"키스/입술",
			"카우걸(여성상위)",
			"드라마",
			"페라"
		],
		"release": "2026.01.27",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"카와키타 사이카",
			"아오이 유타"
		],
	},
	{
		"name": "SNOS-320",
		"title": "출장지, 두 사람만의 온천 여관 나를 따르는 압도적인 미인 후배에게 다가오면 빼앗겨도 어쩔 수 없다 카와키리 아야카",
		"story": "스스로 말하기는 좀 그렇지만, 나는 정직하게 인생을 살아왔어. 정규직으로 일을 계속하면서 지금은 후배를 여러 명 안고 있는 입장. 2년 전에 결혼해서 부부 생활도 원만하고. 이제 곧 번식도 생각할 시기다. 사람을 슬프게 하는 일이나 배신을 하지 않으려 진지하게 살아왔다. 오늘도 갑자기 부하와 같은 방을 쓰게 되었지만, 아내에게 보고하고 별일 없이 마무리할 예정이었다. 하지만 내 마음 깊은 곳에서는 ‘진지함’을 연기하는 나 자신에게 열등감이나 불만을 품고 있었을지도 모른다… 순수한 눈빛으로 나를 바라보는 카와하라를 보고 있었더니, 그렇게 생각했어. ‘금지된’ 일에 손을 대는 순간이 나에게도 찾아온 걸지도 모른다.",
		"category": [
			"슬림",
			"단독작품",
			"키스/입술",
			"카우걸(여성상위)",
			"네토리/네토라레",
			"드라마"
		],
		"release": "2026.07.28",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"카와키타 사이카"
		],
	},
	{
		"name": "SNOS-377",
		"title": "‘오늘은 비정상적인 섹*를 하고 싶어…’ 그렇게 애교 부리는 CA 여자친구를 엉망으로 만들었더니 마조히스트로 깨어났다 허베이 채화",
		"story": "평소에는 높은 산의 꽃 같은 객실 승무원을 맡고 있는 아야카. 사랑하기 때문에 오히려 거칠게 다뤄줬으면 좋겠어…. 그런 그녀의 일거수일투족이 남자의 S심을 자극한다. 양쪽이 신뢰하고 서로를 갈구하는 '순수한 사랑×SM 플레이. 고통스러울수록 분비되는 뇌내 마약—카와키리 아야카, 새로운 경지의 도M 각성.",
		"category": [
			"구속",
			"단독작품",
			"음란 하드코어",
			"딥쓰롯(목구멍)",
			"M녀",
			"절정/오르가즘"
		],
		"release": "2026.09.22",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "160 min",
		"cast": [
			"카와키타 사이카",
			"사메지마 켄스케"
		],
	},
	{
		"name": "SONE-018",
		"title": "",
		"story": "",
		"category": [
			"미소녀",
			"왕가슴(거유)",
			"단독작품",
			"드라마",
			"파이즈O"
		],
		"release": "2024.01.09",
		"producer": "#S1 넘버원 스타일",
		"series": "担任教師の僕は…",
		"runtime": "150 min",
		"cast": [
			"코히나타 미유"
		],
	},
	{
		"name": "SONE-115",
		"title": "출장지에서 경멸하고 있는 중년 성희롱 상사와 뜻밖의 한방에… 아침까지 계속되는 절륜성교에 불찰도 느껴버린 Hcup신졸거유 OL 키요하라 미유",
		"story": "이 봄부터 배속된 부서에서는 착각 중년 상사의 일상적 성희롱이 횡행하고 있었다… 어느 날 그 상사에게 출장 동행을 명령받는다.그것이 비극의 시작이었다... 음~ 참을 수 없어, 이 천연 롤리보인!출장지에서 진흙●만들려 겨냥된 젊고 풍만한 H컵! 주물러지고 빨려들어가 젊은 젖가슴에 덤벼드는 중년의 강욕.기색나쁘게 최대팽창해 악취를 발하는 오치●뽀로 몇번이나 격돌되어 굴욕의 절정을 반복하는 절륜 NTR! 프리플리의 신규졸 거유를 주물러 몇번이나 토정을 받는다.빵스토로 찌든 방순망즙도 조임도 파이즐리도 모두 최고야... 오늘밤은 이 거유로 무한 사정해 줄 테니까...",
		"category": [
			"회사원(OL)",
			"왕가슴(거유)",
			"거유 페티쉬",
			"단독작품",
			"파이즈O",
			"절정/오르가즘"
		],
		"release": "2024.06.11",
		"producer": "#S1 넘버원 스타일",
		"series": "女子社員と絶倫上司が出張先の相部屋ホテルで…",
		"runtime": "120 min",
		"cast": [
			"코히나타 미유"
		],
	},
	{
		"name": "SONE-293",
		"title": "",
		"story": "혜택, 세트 상품 정보 CSK 캠페인 2024 6월 25일 아침 10시부터 7월 19일 아침 10시까지 기간 중, 인기 메이커의 대상 상품이 30% 할인!!※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다.미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 아버지가 타계한 지 10년.어머니가 재혼했다.하지만 저는...그 어머니의 재혼 상대인 남자가 너무 싫어요...우연히 제 가슴만 보는 눈이...너무 끈적끈적하고 기분이 나쁘고...구역질이 날 정도로 생리적으로 받아들이지 않습니다.설마 장인어른의 목적이 교복이 힘들 정도로 많이 자란 나의 거유였다...참을 수 없는 여자??생얼룩? 이 풍만Hcup!!' 정말 싫어하는 절륜 시아버지의 충침이 흐르는 점착 스킨십. 기색이 나쁜 애무와 금단의 성교… 엄마 도와줘… 오늘도 시아버지에게 난폭하게 빨려들어가 버쩍범● 레이카당하다…",
		"category": [
			"굴욕",
			"왕가슴(거유)",
			"단독작품",
			"드라마",
			"절정/오르가즘"
		],
		"release": "2024.08.13",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "150 min",
		"cast": [
			"코히나타 미유"
		],
	},
	{
		"name": "SONE-480",
		"title": "젖만 빵빵한 Hcup으로 자란 반항기 새침새침 여동생이 설마 했던 롤리콘오빠의 변태●포의 포로로... 코히나타미유우",
		"story": "혜택, 세트 상품 정보 에스원 캠페인 11월 12일 아침 10시부터 12월 9일 아침 10시까지 기간 중 대상 상품이 30% 할인! 더불어 기간 중 대상 상품을 구매하신 7000명에게 캠페인걸 엽서(전8종)를 랜덤으로 1장 증정! ※9SONE-560,SONE-560은 세일에서 제외됩니다. ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 부모의 재혼으로 함께 살게 된 처제는 이 얼마나 귀엽고 신령스러운…남매관계를 이용해 독차지다! 그런 애니메이션 같은 전개에 날아오르던 나인데 '오빠? 키모…피 안 연결됐죠?' 노골적으로 미움을 사고 있다. 그런데 어느 날, 방을 들여다보니 안내원인 여동생이 있었다. 그것을 경계로 선을 넘은 우리는, 가까운 세프레 같은 관계에. 피가 안 이어졌으니까 섹스해도 문제없겠지?",
		"category": [
			"미소녀",
			"왕가슴(거유)",
			"근O상O",
			"단독작품",
			"드라마",
			"파이즈O"
		],
		"release": "2024.12.10",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "130 min",
		"cast": [
			"키요하라 미유",
			"호리우치 하지메"
		],
	},
	{
		"name": "SONE-603",
		"title": "무서워서 싫어라고 말할 수 없는 제복 소녀가 엘로정체사의 최음약 오일마사지로 억지로 메스·이·키 코히나타 미유 (블루레이 디스크) 라이브 사진 3장 포함",
		"story": "",
		"category": [
			"유니폼/제복",
			"왕가슴(거유)",
			"스쿨미즈",
			"단독작품",
			"마사지",
			"절정/오르가즘"
		],
		"release": "2025.05.14",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"코히나타 미유"
		],
	},
	{
		"name": "SONE-884",
		"title": "붙임성이 없는 거유 아빠 활동 여자를 최음약 치●뽀로 지도 육성!! 코히나타 미유 (블루레이 디스크) 라이브 사진 3장 포함",
		"story": "아저씨 상대로 원조를 받는 파파활녀 '미유'는 평소 야하고 싫은 어른들을 깔보고 있었다. 어느 날 매칭 앱으로 알게 된 아저씨와 만나, 좋지 않은 태도로 누키를 적당히 도와준 끝에, 욕을 해댔다. 아저씨는 복수인지 강력 최음약을 그녀에게 몰래 먹인다. 마음은 거북하다고 생각하는데, 몸은 민감하게 반응하기 시작하는 '미유'. 게다가 최음약을 치●뽀에 발라, 삽입하면…빅비크하게 느껴져서, 즉시 이끼해버리는 음란마●코니! 그 섹스가 너무나 기분좋게 격에 빠져든 '미유'는 마침내 키모 아저씨에게 조르고 마는 에로 아가씨가 되어버렸다!",
		"category": [
			"유니폼/제복",
			"왕가슴(거유)",
			"단독작품",
			"파이즈O",
			"안면 사정"
		],
		"release": "2025.09.10",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "130 min",
		"cast": [
			"코히나타 미유"
		],
	},
	{
		"name": "SONE-993",
		"title": "건방져도 야하고 게다가 거유 동정을 놀려오는 연하 소꿉친구의 복기도발에 감쪽같이 사*되어버린 나 코히나타미유우",
		"story": "'미유'는 나이는 어리지만 어렸을 때부터의 소꿉친구. 아주 건방진 것은 변함없이, 하지만 조금 보지 않는 사이에, 몸은 온나가 되어 있었다. 제가 동정을 알게 되자 골짜기와 팬티를 보여주며 도발 유혹. 젖가슴 보론과 함께 '동정' 이런 거 좋아하지? (웃음) 굴욕이지만 야하다. 나도 모르게 발기한 나의 뒤● 보고, 얼룩진 것인지 나의 사타구니를 쫄깃하게 만들기 시작해서...",
		"category": [
			"색녀/치녀",
			"왕가슴(거유)",
			"동정",
			"단독작품",
			"드라마"
		],
		"release": "2025.11.11",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"코히나타 미유"
		],
	},
	{
		"name": "SNOS-040",
		"title": "타니야 모리모리 소개팅 여자가 수면제를 담아 빵빵한 젖바디를 밤새범●계속된 수면제●프 코히나타미유우",
		"story": "혜택, 세트 상품 정보 에스원 캠페인 2025 11월 7일 아침 10시부터 12월 12일 아침 10시까지 기간 중, 대상 상품이 30% 할인 & Blu-ray 디스크 온디맨드 상품이 세금 포함 1540엔!! 또한 기간 중에 대상 상품을 구입한 10000명에게는, 에스원 전속 여배우 포스트 카드(전 25종)를 랜덤으로 1매 증정!! ※포스트 카드는 예정 수를 배포하는 대로 종료됩니다. ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 특전 포함 상품·세트 상품에 대해 【수면레●프 상습범에게 표적이 된 가슴 따끈따끈한 여대생】소개팅이라 칭하며 젊은 여자를 불러내 술에 수면제를 담아, 잠든 사이에 벗겨내 ●. 강력한 약. 아무리 심하게 하메해도 일어나는 일은 없다. 신경도 안써도 되고, 그냥 자기 놀리고 싶은 것처럼 놀려. 수면 간 최고. 물론 바 점장도 글. 아무런 증거도 남지 않는다. 일어났을 무렵에는 이미 아침이었고, 왠지 아소코가 얼얼할 정도. 그렇게 해서 오늘의 사냥감은 최상옥. 귀여운 얼굴에, 무엇보다 멋진 가슴! 그런 골짜기를 통째로 소개팅 오다니 꽤 마음이 들어 ㅋ육감이 담긴 묵직한 타입의 젖. 주무르는 맛이 굉장할 것 같아, 기대된다 그런데 슬슬 늦잠 잘 시간이구나 잘자 그럼 시작할까 히히",
		"category": [
			"여O생",
			"왕가슴(거유)",
			"단독작품",
			"드라마",
			"장난",
			"3P/4P"
		],
		"release": "2025.12.09",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"코히나타 미유"
		],
	},
	{
		"name": "SNOS-193",
		"title": "중소기업에 입사한 프리프리 대형 가슴 OL이 완전히 녹초가 될 때까지 전 직원에게 수주를 이어주는 레●프 코히나타 미유",
		"story": "특전·세트 상품 정보 FANZA 7주년 캠페인 덕분에 FANZA가 7주년을 맞이했습니다! 7주년 캠페인으로 인기 제조사의 최신 예약 상품을 포함한 대상 상품을 최대 40% 할인!! ※ 캠페인 종료 후 배송까지 시간이 지연될 경우, 주문을 나누어 진행할 수 있습니다. 미리 양해 부탁드립니다. 특전이 포함된 상품·세트 상품에 대하여 【가해자 A의 증언 범행 시각 23시 현장 회사 안] 아니, 코히나타가 저렇게 가슴을 늘어뜨리고 배회하는 건 별로죠. 공격당하고 싶지 않다면, 저렇게 꽉 끼는 니트를 입지 말라는 얘기죠. 큰 가슴이 ‘아프다— 찢어 주세요’라고 말하는 거잖아요 ㅋㅋ 그래서 두 사람만 남았을 때, 가슴을 힘껏 풀어줬어요 ㅋㅋ 그게 전부예요. 내가 잘못했나요? 【가해자 B·C의 증언 범행 시각 26시 현장 가해자 집] 사무실 안에 가슴을 내민 코히나타 씨가 있었어요. 공격당했을 때도 울고 있었죠. 하지만 그건 가슴을 드러내는 이야기가 아니지 않나요? 웃음, 또 공격해 주길 바라는 건가 싶잖아요. 보통이야. 그렇지? 맞아, 그래서 우리, 데려다 줬어. 그 뒤로는 완전 난리 났지. 어, 죄책감이 없었다고? 어, 애초에 죄인가요? 웃으며 저런 복장을 하고 ‘도와줘’라고 말한 코히나타 씨가 가해자잖아, 웃음【가해자 D의 증언 범행 시각 28시 현장 가해자 집] 이렇게 될 일은, 코히나타 군을 채용한 순간부터 이미 정해져 있었어요. 예전부터 의지받아 왔고, 의지받을 수 있게 부드럽게 대해 줬잖아. 가장 먼저 도와달라고 했죠. 하지만 코히나타 군, 그건 별로 좋지 않은 것 같아. 그렇게 음란한 옷차림 그대로 우리 집에 오는 건 말이야. 공격당한 채로 오는 건 이해하지만, 옷 갈아입자. 가슴을 다 드러내고 말이야. 이번엔 부드럽게 안아주고 싶은 걸까? 그렇게 생각하지 않나요. 오히려 공격하지 않으면 신사가 아니잖아요 ㅋㅋ 뭔가 예민해진 건가, 가슴을 흔들며 결국 기뻐했어요 ㅋㅋ 나, 나쁘지 않지, 네, 그러니까 이제 그만해도 되겠죠?",
		"category": [
			"회사원(OL)",
			"왕가슴(거유)",
			"거유 페티쉬",
			"단독작품",
			"음란 하드코어",
			"3P/4P"
		],
		"release": "2026.04.14",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "130 min",
		"cast": [
			"코히나타 미유"
		],
	},
	{
		"name": "SNOS-372",
		"title": "모성 넘치는 다정한 언니가 가슴을 촉촉히, 성기를 뽑아주며 달콤하게 애정어린 수유 플레이 코히나타 미유우",
		"story": "특전·세트 상품 정보 오토나의 썸머 캠페인 2026S1과 무디즈, 마돈나 등 인기 제조사의 최신 예약 상품을 포함한 대상 상품이 40% 할인!! ※ 캠페인 종료 후 배송까지 시간이 지연될 경우, 주문을 분할 처리할 수 있습니다. 미리 양해 부탁드립니다. 특전이 포함된 상품·세트 상품에 대하여 【미유 언니의 모성 가득한 수유 플레이】부모님의 재혼으로 생긴 의붓언니 ‘미유’. 최근에 태어난 아기를 마치 어머니처럼 돌본다. 모유는 나오지 않지만 가슴을 이용해 달래기도 한다. 눈앞에서 그런 광경을 보여받고… 사춘기였던 나는 참을성의 한계에 다다랐어요! 흥분을 멈추지 못한 내 시선을 눈치챈 다정한 미유 언니. ‘어쩔 수 없네, 조금만이라도 괜찮아’ 그날부터 H컵의 부드럽고 촉촉한 가슴에 푹 빠져서 빨아먹는 나날들. 가슴 햄햄, 젖꼭지 촉촉—머리 쓰다듬고, 쓰다듬고, 촉촉, 또 떨어져●치● 커졌어? 미유 언니가 누키누키 해줄게",
		"category": [
			"누나",
			"왕가슴(거유)",
			"거유 페티쉬",
			"단독작품",
			"파이즈O",
			"음어"
		],
		"release": "2026.09.08",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "110 min",
		"cast": [
			"코히나타 미유"
		],
	},
	{
		"name": "SONE-832",
		"title": "분명히 나와 H한 것 같은 그녀의 거유여동생이 막차를 놓쳐서 묵으러 왔다. 코히나타 미유 (블루레이 디스크) 라이브 사진 3장 포함",
		"story": "심야에 울린 갑작스러운 전화. '막차 놓쳐서, 지금부터 가도 될까?' 그녀의 여동생 '미유'의 부탁에 역시 맛이 없다고 생각하면서도 억지로 묵게 된다. 집에 와서, 목욕을 빌리고, 소파에서 휴식을 취하는 그녀. 실내복에서 긴장을 풀고 있는 풍만한 골짜기에 무심코 눈이 가면 '제 젖가슴 못 봤어요?' 혹시 흥분했어? 일부러 보여준 거야? 유혹하는 것은 아닌 것 같지만 분명히 야한 분위기. 게다가 부드러워 보이는 입술을 장난스럽게 다가와 키스를 부르는 마네킹에 나의 이성은 붕괴했다!! '언니한테는 말하지 않으니까?' 멍들고 작은 악마로 분위기 좋은 그녀의 여동생을 오늘은 엉망으로 만들거야!!",
		"category": [
			"왕가슴(거유)",
			"단독작품",
			"누나/여동생",
			"네토리/네토라레",
			"페라",
			"절정/오르가즘"
		],
		"release": "2025.08.13",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "110 min",
		"cast": [
			"코히나타 미유"
		],
	},
	{
		"name": "START-464",
		"title": "키모데부밖에 사랑하지 못하는 고학력 아가씨에게 반한 중년의 나 어질러진 지저분한 방에서 무구한 여자의 성감 개발에 몰두했다 혼조 방울 팬티와 사진 세트",
		"story": "혜택, 세트 상품 정보 【특전내용】·팬티 1장·혼조 스즈씨의 사진 1장 혜택이 포함된 상품, 세트 상품에 대해 부모에게 짜여진 혼담에서 곧 결혼을 앞두고 있는 양가의 고학력 아가씨 방울. 어느 날 약혼자와의 식사 후에 지불에 엉키는 방울을 지나가던 중년 남성이 돕는다. 그 다카시에게 끌린 방울은 사실 중년 기모데브밖에 사랑하지 못했던 것이다. 다카시의 오방에 먹칠을 하고 섹스 삼매경의 동거생활이 시작됐다. ※ 해당 상품은 2025/12/01 이후 예약 주문 취소가 불가능합니다.",
		"category": [
			"단독작품",
			"드라마",
			"질내사O",
			"페라",
			"바이브"
		],
		"release": "2025.12.18",
		"producer": "#SOD크리에이트",
		"series": "",
		"runtime": "140 min",
		"cast": [
			"혼조 스즈"
		],
	},
	{
		"name": "START-449",
		"title": "사흘 후에 웨딩드레스를 입는 사촌 언니 혼전 마지막 귀성중 빌려준 채로 있던 나의 탱크톱을 입고 있는 모습에 15년이 더 되어 있던 욕망이 폭발한 2일간 혼조 방울 팬티와 사진 세트",
		"story": "혜택, 세트 상품 정보 【특전내용】·팬티 1장·혼조 스즈씨의 사진 1장 혜택이 포함된 상품, 세트 상품에 대해 스즈(鈴姉) 언니가 오랜만에 고향에 돌아왔다. 사흘 뒤 결혼식을 앞두고 혼전 마지막 귀성길이었다. 남몰래 생각하고 있던 나는, 옛날에 빌려준 채로 있던 나의 탱크톱을 입고, 마사지를 해 주는 스즈누이를 참을 수 없게 되어 버렸다. 응어리를 남기지말자...내마음을 받아준 스즈누나와 땀범벅으로 서로를 탐했다. ※ 해당 상품은 2025/10/31 이후 예약 주문 취소가 불가합니다.",
		"category": [
			"단독작품",
			"드라마",
			"질내사O",
			"페라",
			"땀투성이"
		],
		"release": "2025.11.20",
		"producer": "#SOD크리에이트",
		"series": "",
		"runtime": "130 min",
		"cast": [
			"혼조 스즈"
		],
	},
	{
		"name": "START-402",
		"title": "서투른 동료와 술자리에서 돌아올 기세로 원나잇 해 버리면 질속 피트되는 치00포의 궁합이 너무 좋아서 인생 최고의 절정감을 맛보게 되어… 전혀 좋아하지 않는데도 리필 섹*를 계속했다 혼조 방울 팬티와 사진 세트",
		"story": "혜택, 세트 상품 정보 【특전내용】·팬티 1장·혼조 스즈씨의 사진 1장 혜택이 포함된 상품, 세트 상품에 대해 동료 스즈(鈴)와 유야(悠也)는 정반대의 일 스타일이기 때문에 서로 서투른 의식을 가지고 있었다. 어느 날 밤, 거래처와의 회식으로 막차를 놓친 스즈는, 동석하고 있던 유야의 집에 어쩔 수 없이 머무르게 된다. 2명이서 마시고 있는 사이에, 일의 이야기에서 밑토크로…무키가 되어 서로 헐뜯고 있으면 「그렇게 말한다면 시도해 본다!?」라고 예상외의 전개가 되어…... ※ 해당 상품은 2025/09/04 이후 예약 주문 취소가 불가합니다.",
		"category": [
			"회사원(OL)",
			"슬림",
			"단독작품",
			"키스/입술",
			"드라마",
			"질내사O"
		],
		"release": "2025.09.25",
		"producer": "#SOD크리에이트",
		"series": "苦手な同僚と勢いでワンナイト",
		"runtime": "145 min",
		"cast": [
			"혼조 스즈",
			"히가시"
		],
	},
	{
		"name": "START-355",
		"title": "온천 여행 중의 단독 손님이나 커플 부부의 남자를 유혹 관내에서 잠자리에 들며 섹*를 반복하는 음란미인한 젊은 여장부 혼조 스즈 팬티와 사진 세트",
		"story": "혜택, 세트 상품 정보 【특전내용】·팬티 1장·혼조 스즈씨의 사진 1장 혜택이 포함된 상품, 세트 상품에 대해 남편과 운영하는 온천여관의 경영을 살리기 위해 탕녀 서비스를 시작한 젊은 여주인 스즈. 어느 날 투숙객 부부의 남편과 관계를 갖게 되어 그 쾌감을 잊지 못하고 다음날부터 손님의 파트너를 자도록. 온천욕으로 피로를 푸는 비즈니스맨, 커플로 온 남성, 심지어 여러 손님을 동시에 상대하는 4P까지도. ※ 해당 상품은 2025/07/04 이후 예약 주문 취소가 불가합니다.",
		"category": [
			"기모노/유카타",
			"단독작품",
			"드라마",
			"질내사O",
			"3P/4P"
		],
		"release": "2025.07.24",
		"producer": "#SOD크리에이트",
		"series": "",
		"runtime": "130 min",
		"cast": [
			"혼조 스즈"
		],
	},
	{
		"name": "START-220",
		"title": "동정의 나와 키스 연습에 사귀어 준 남편있는 언니. 폭주해서 계속 내보냈다. SODstar×복숭아색 가족 혼조 방울",
		"story": "혜택, 세트 상품 정보 겨울 BIG 세일 1탄! 11월 22일부터 12월 19일 아침 10시까지 기간 중 SOD 크리에이트와 FALENO, 프레스티지, 화보 대상 상품이 40% 할인!! ※BIG세일제2탄은 12월 10일부터 진행※캠페인 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 결혼하고 집을 나간 언니가 남편과 싸우고 친정으로 돌아왔다. 나에게는 좋아하는 여자가 있어서, 어떻게든 키스하고 싶었지만 차버렸다. '언니, 키스하게 해줘' 허를 찔린 언니는 키스를 허락했고, 게다가 진보를 손으로 쓱싹싹싹 안아줬다. 누나에 대한 욕정을 주체할 수 없게 된 나는 몇 번이나 키스를 하며 첫 체험을 바쳤다.",
		"category": [
			"근O상O",
			"단독작품",
			"키스/입술",
			"드라마",
			"질내사O"
		],
		"release": "2025.01.23",
		"producer": "#SOD크리에이트",
		"series": "",
		"runtime": "130 min",
		"cast": [
			"혼조 스즈"
		],
	},
	{
		"name": "START-184",
		"title": "남편을 야구선수로 키워준 동네 아재들에게 은혜가 있다고 왜 매년 아내인 내가 도우미처럼 천박한 접대를 해야해... 혼죠 스즈",
		"story": "야구선수로 활약하는 남편을 둔 방울. 추석이 되면 남편의 한부모 어머니 때문에 친정에 귀성하는 것이 연례적이지만, 그것은 방울에게 있어서 1년 중 가장 싫은 날이었다. 동네 아재들에게 도우미처럼 취급받아 감당하기 힘든 성접대를 받아들여야 하는 것이다. '유소년 남편을 키워줬다'는 아재들에게 고개가 안 들더라고요.",
		"category": [
			"신부/젊은아내",
			"단독작품",
			"드라마",
			"질내사O",
			"3P/4P"
		],
		"release": "2024.11.21",
		"producer": "#SOD크리에이트",
		"series": "",
		"runtime": "125 min",
		"cast": [
			"혼조 스즈"
		],
	},
	{
		"name": "START-036",
		"title": "남편의 장례식 다음날부터 칡 시아버지에게 미칠 것 같을 정도로, 억지로 잉태시키는 중출되는 미망인 혼죠 스즈",
		"story": "어느 날 정말 좋아하는 남편이 돌아가셨어요….장례식 다음날부터 내 안의 무언가가 무너져 내리는 소리와 함께 장인어른께 모진 처사를 당했습니다.처음에는 무슨 농담인가 싶으면서도 그 행위는 확대되어 남편의 영정 앞에서 억지로 섹스를 하고 안으로 꺼내기까지 하고 말았습니다.저는 남편의 영정 앞에서 맹세했어요, 너무 못난 시아버지를 용서하지 않겠다고….",
		"category": [
			"임O수정",
			"단독작품",
			"네토리/네토라레",
			"드라마",
			"질내사O"
		],
		"release": "2024.06.20",
		"producer": "#SOD크리에이트",
		"series": "",
		"runtime": "125 min",
		"cast": [
			"혼조 스즈"
		],
	},
	{
		"name": "STARS-944",
		"title": "처남의 육욕에 이성이 어긋나다, 일하는 중, 남편이 없는 틈틈이 욕구를 거스르지 않고 틈새 불륜 SEX를 해 버리는 퍼스널 헬스장 근무의 음란인 아내 혼조 스즈키",
		"story": "안된다는 것을 알면서도 욕구불만을 거스를 수 없는 몸뚱이…남편과의 섹스리스로 쌓인 성욕…취한 김에 저질러버린 처남과의 불륜이 발단이 되어 육욕폭발의 섹스미달에 빠져버리는 방울,남편과의 생활속에서 틈틈이 불륜관계,육욕에 빠진 욕구인 아내의 배덕악매 성교.혜택 및 세트 상품 정보 소프트 온 디맨드 40% 할인 세일 11월 24일 아침 10시부터 12월 22일 아침 10시까지의 기간 동안 최신 예약 상품을 포함한 SOD 그룹 대상 상품이 40% 할인!※ 캠페인 종료 후, 발송까지 시간이 걸리는 경우, 주문이 분할될 수 있습니다.미리 양해 부탁드립니다.",
		"category": [
			"강사",
			"유부녀",
			"단독작품",
			"네토리/네토라레",
			"드라마"
		],
		"release": "2024.01.25",
		"producer": "#SOD크리에이트",
		"series": "",
		"runtime": "130 min",
		"cast": [
			"혼조 스즈",
			"유키 유즈루"
		],
	},
	{
		"name": "STARS-924",
		"title": "정말 좋아하는 미인 카페 점원을 욕설로 사과 강요하게 하고 집에 감금!임신 사*으로 저항의식을 빼앗아 데키혼을 노리는 키치가이 스토커…혼조 스즈키",
		"story": "어느 카페에서 일하는 방울은 최근, 한 손님의 클레임 대응을 위해 자택에 사과하러 간다…거기서 기다리고 있던 것은 크레이머 손님의 이기적이고 오만한 사상, 방울은 크레이머 손님에게 레●프되어 자택에 감금되어 있다…매일 계속되는 크레이머 손님으로부터의 애정이라는 이름의 자기중인 SEX…방울은 날이 갈수록 그 애정에 의해 마음이 부서져 간다…",
		"category": [
			"도O/엿보기",
			"단독작품",
			"드라마",
			"질내사O",
			"감금"
		],
		"release": "2023.11.23",
		"producer": "#SOD크리에이트",
		"series": "",
		"runtime": "115 min",
		"cast": [
			"혼조 스즈",
			"우에다 마사히로"
		],
	},
	{
		"name": "STARS-591",
		"title": "[즉시 타락 NTR] 야리친 원숭이 상사를 사귀어 3일의 인생 첫 그녀를 속공으로 빼앗겨 순식간에 당하고 만 이야기 혼죠 스즈",
		"story": "신기획! 즉타 NTR!! '겨우 생긴 첫 여자친구인데... 왜 저런 빌어먹을 상사에게... 이런 짧은 시간에...난 아직 뽀뽀조차 안했는데... 왜... 난 안됐어...저런 장난을 치는 아저씨가 너를 행복하게 할 리가 없는데. 용서할 수 없어. 아무것도 하지 못하고 속공에 빼앗겨 엉망진창이 된 이야기.",
		"category": [
			"회사원(OL)",
			"단독작품",
			"네토리/네토라레",
			"드라마",
			"질내사O"
		],
		"release": "2022.05.26",
		"producer": "#SOD크리에이트",
		"series": "",
		"runtime": "135 min",
		"cast": [
			"혼조 스즈",
			"오시마 조"
		],
	},
	{
		"name": "STARS-527",
		"title": "[최저의 과거] NTR 사과 보고 '행복한 형이 용서할 수 없어서, 실은... 2년 전부터 형의 며느리 조련하고 있었어.' 남동생으로부터 전해지는, 나의 아내를 잠들어 있던 이야기. 혼죠스즈",
		"story": "무엇이 진짜인가, 이건 꾸며낸 이야기인가? 모든 것은 끝까지 봐 주세요.[절망] 배신의 가면생활! 아내의 진짜 본모습이란... 충격의 라스트!! [... 야, 스즈... 다이스케는 진실을 말하고 있는가!?] 동생으로부터 이야기받는 잠자고 있던 이야기의 진실이란...이현실까지거짓말인가?사랑이란결혼이란,부부란.웅장한 과거 NTR 드라마 작품!",
		"category": [
			"불륜",
			"드라마"
		],
		"release": "2022.02.23",
		"producer": "#SOD크리에이트",
		"series": "",
		"runtime": "130 min",
		"cast": [
			"혼조 스즈",
			"야노 신지"
		],
	},
	{
		"name": "STARS-468",
		"title": "키메섹 단칸방 NTR 정말 싫어하고 최저 최악의 절륜전 남친에게… 교태를 부려…××. 혼죠스즈",
		"story": "미워하고, 원망하고, 마음속으로 용서할 수 없는...그래도 이성이 깨지기 시작하고 있어...싫어!싫어!강제로 두번다시 SEX하고 싶지 않은 남자의 치0포라도 탐내버리는 몸에게...생각하고 싶지 않은 과거였는데, 불합리한 절정으로 떨어져 간다.이것은 교태약의 성? 잊고 있던 본능? 모든 것을 쾌락으로 뿌리쳐 폭주화!! 돌아가고 싶은데 돌아갈 수 없어!!!!",
		"category": [
			"회사원(OL)",
			"드라마",
			"질내사O"
		],
		"release": "2021.11.25",
		"producer": "#SOD크리에이트",
		"series": "キメセク相部屋NTR",
		"runtime": "135 min",
		"cast": [
			"혼조 스즈",
			"오다기리 준"
		],
	},
	{
		"name": "STARS-345",
		"title": "동정부하와 출장지에서 호텔 같은 방 다음날 아침까지 계속 입으로 당하는 화장품 메이커의 잠들어 버린 여상사 혼조 스즈",
		"story": "화장품 제조회사에 근무하는 혼조는 어느 날, 자신의 부하와 출장간 호텔에서 같은 방을 쓰기로…. 동정이니까 괜찮을 것이라고 방심하고 있는데 갑자기 습격당해 몇 번이나 질내에 쿵쿵 사정되고 만다. 끝나지 않는 질내사정이 시작된다. 매혹의 립스틱 흥분하는 빨간 립스틱 농후한 오랄 NTR!! 깨어나지 않는 욕망은 아침까지 계속된다...!",
		"category": [
			"회사원(OL)",
			"동정",
			"단독작품",
			"키스/입술",
			"네토리/네토라레"
		],
		"release": "2021.03.25",
		"producer": "#SOD크리에이트",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"혼조 스즈",
			"유키 유즈루"
		],
	},
	{
		"name": "SSIS-103",
		"title": "시골의 여름은 할 일이 없어서 이웃집 거유 언니의 유혹에 빠져서 매일 흥건히 땀 흘리는 교미 안자이 라라",
		"story": "여름방학때 시골에 사는 삼촌집에 머물게 된 나는 매일매일 지루한 생활을 보내고 있었다. 그러던 중 오래전부터 우상이었던 옆집에 사는 J컵 누나가 집을 찾아오고. 남자를 현혹시키는 젖소같은 풍만한 가슴, 젖에서 나오는 땀, 미녀의 폭유 밀착 유혹, 모든 것이 나를 미치게 한다. 그리고 주변의 눈치를 살피고 긴밀한 관계가 되어가는 우리. 무더위 속에서 나는 미녀의 추잡한 젖가슴을 주무르고 욕정에 미쳐 격렬하게 허리를 흔든다. 이제 도시로 돌아가고 싶지 않다.",
		"category": [
			"왕가슴(거유)",
			"단독작품",
			"파이즈O",
			"땀투성이",
			"아슬모자이크"
		],
		"release": "2021.06.19",
		"producer": "#S1 넘버원 스타일",
		"series": "ど田舎の○○はヤルことがなくて",
		"runtime": "140 min",
		"cast": [
			"안자이 라라"
		],
	},
	{
		"name": "SSIS-050",
		"title": "상사가 출장으로 부재중, 상사인 J컵 아내와 엉망진창으로 놀아난 3일간. 안자이 라라",
		"story": "「남편이 여자놀이를 하고 있다.」그렇게 눈치챈 상사의 거유 부인이 상사 출장중, 나에게 상담해 왔다. 함께 술을 마시고 잠든 부인을 침실까지 데려다 주려고 하자 그녀가 키스했다. 매력적인 생김새에 요염한 풍만 거유가 나를 미치게 만들고.이성을 잃은 나는 그때부터 부인과 맹렬히 탐닉한다. 시간이 한정되어 있기 때문에 달아오르는 수컷과 암컷과 같은 짝짓기의 나날. 상사의 아내라는 배덕감도 더해져 흥분이 배가된 3일간의 일.",
		"category": [
			"유부녀",
			"왕가슴(거유)",
			"단독작품",
			"네토리/네토라레",
			"드라마",
			"아슬모자이크"
		],
		"release": "2021.04.19",
		"producer": "#S1 넘버원 스타일",
		"series": "上司が出張で不在中、上司の妻とめちゃくちゃハメまくった3日間。",
		"runtime": "120 min",
		"cast": [
			"안자이 라라"
		],
	},
	{
		"name": "SSNI-799",
		"title": "그녀의 언니는 버스트 J컵... 그녀가 3일간 부재중인 동안 신유 언니와 야한 걸 했다. 안자이 라라",
		"story": "내 애인이 여행을 떠나던 그녀의 집에 물건을 가지러 갔는데 엄청 글래머한 그녀의 언니가 있었다. 언니는 목욕 후에 그 너무 에로틱한 거유를 보여 나는 참지 못하고 억지로 관계를 가진다. 거기서부터는 언니도 성욕에 불이 붙었는지, 밥 먹으면 파이즈리, 목욕하면 삽입, 같이 잠을 자다가도 또 삽입, 이제 밀착 장난질만 계속! 그래도 거룩한 미거유에 자지는 언제나 선다! 그녀가 돌아올 때까지 사정했다.",
		"category": [
			"왕가슴(거유)",
			"단독작품",
			"네토리/네토라레",
			"드라마",
			"파이즈O",
			"아슬모자이크"
		],
		"release": "2020.06.07",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"안자이 라라"
		],
	},
	{
		"name": "SSNI-727",
		"title": "J컵이라고 소문난 미인 상사와 출장지 호텔에서 설마 한방에 머물다니... 안자이 라라",
		"story": "미인에 스타일 발군, 가슴사이즈는 J컵이라고 소문난 커리어우먼. 그런 여성 과장과 남성 부하가 단둘이 출장을 가기로 했다. 그리고 착오로 숙소 호텔이 2인 1실이 되어버린다. 평소 완벽했던 상사가 퇴근 후 술에 취하고 풍만한 유방골짜기도 보일 정도로 긴장감이 풀린 모습을 보이니 바로 옆에서 보이던 부하의 욕망은 폭발! 아침까지 미인 상사에게 욕정을 계속 푸는 절륜의 하룻밤이 시작된다!",
		"category": [
			"회사원(OL)",
			"왕가슴(거유)",
			"단독작품",
			"파이즈O",
			"아슬모자이크"
		],
		"release": "2020.03.07",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "150 min",
		"cast": [
			"안자이 라라",
			"아오이 유타"
		],
	},
	{
		"name": "MIDA-764",
		"title": "꼼꼼하고 정성스러운 괴롭힘의 쾌감을 잊을 수 없어서… 전철 중독●에 빠진 교복 소녀가 조용히 원을 그리며● 실수로 오줌을 누는 수치심이 절정에 달한 나. 이노우에 모모",
		"story": "특전·세트 상품 정보 오토나의 썸머 캠페인 2026S1과 무디즈, 마돈나 등 인기 제조사의 최신 예약 상품을 포함한 대상 상품이 40% 할인!! ※ 캠페인 종료 후 배송까지 시간이 지연될 경우, 주문을 분할 처리할 수 있습니다. 미리 양해 부탁드립니다. 특전이 포함된 상품·세트 상품에 대하여 【전속·이노우에 모모가 첫 실수●! 첫 레●프!】통학 중에 치● 피해를 당하는 J계 모모. 매일 저항도 못하고, 끈적끈적한 클리토리스·맨코를 가지고 놀리면서 여러 번 절정에 이르게 돼! '아, 그만해 주세요…!' 라고 외칠 수도 없고, 조용히 실금이 절정에 이른 레●프! 머리로는 싫어야 하는데… 사랑의 액체가 툭툭 새어나오는 손가락맨! 화장실에서도 습격당하고, 추행 레●프! 순수한 무모한 미크리를 끈질기게 괴롭히는 뿌리뿌리 링●! 오줌 누기와 수치심 아크메를 반복하며… 비열한 남자들의 저급 기술에 빠져든다….",
		"category": [
			"유니폼/제복",
			"미소녀",
			"단독작품",
			"음란 하드코어",
			"페라",
			"안면 사정"
		],
		"release": "2026.09.01",
		"producer": "#무디즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"이노우에 모모"
		],
	},
	{
		"name": "MIDA-728",
		"title": "",
		"story": "【기적의 더 원석 이노우에 모모가 MOODYZ 대인기 시리즈에 드디어 출연! … 안 돼, 안 된다고 생각할 정도로 음탕하게 교차하는 배덕적인 쾌감! 학교에서 가장 귀여운 모모에게 고백받은 담임 선생님인 나. 나는 아내가 있는데… **로서 그를 막아야 하는데…. 작고 동그란 눈으로 바라보며, 부끄러워하면서도 억센 유혹을 하는 모모에게 이성은 무너지고… 털도 나지 않은 깨끗한 여자, 같은 반 친구들보다 훨씬 순진한 모모에게 흥분이 가시지 않아, 아내도 **라는 입장도 잊고 몸을 겹쳤다… “선생님… 오늘은 아내를 잊어줬으면 해요…”, “선생님… 오늘은 마음에 드는 곳에 내보내 주세요” 내 자지에 몸이 경련을 일으키며 여러 번 절정에 이르는 모모가 너무 기분이 좋아서… 미안해요….",
		"category": [
			"유니폼/제복",
			"미소녀",
			"슬림",
			"단독작품",
			"키스/입술",
			"페라"
		],
		"release": "2026.08.04",
		"producer": "#무디즈",
		"series": "放課後ラブホで何度も、何度も、セックスしてしまった…",
		"runtime": "120 min",
		"cast": [
			"이노우에 모모"
		],
	},
	{
		"name": "MIDA-687",
		"title": "미숙한 ○코가 약골이 되어 매혹제에 빠진 리모바이 조교 잠깐 멈춘 경련 ○코가 의붓아버지의 대형 침술기로 실금 절정 이노우에 모모",
		"story": "평소에 진지하고 조용한 내성적인 성격의 모모는, 어머니의 재혼으로 생긴 아버지에게 절도 습관이 들통난다. 일상적인 자극 부족으로 절도에 손을 대게 된 모모에게, 아버지는 리모트 바이브로 훈련을 시작한다. 게다가, 최음제로 감도를 높인 모모의 몸은 집 안 곳곳에서 리모바이 경련을 일으킨다. 하지만, 절정에 이를 것 같으면 멈추려는 순간을 멈춘다. “아빠, 오르가즘을 느끼게 해 주세요…” 참을 수 없게 된 모모는 간청 절정. 극한까지 초조하게 만든 민감한 순간 멈춤 이키마○코는, 아버지의 대형 침술기로 실금 이키를 연속으로!",
		"category": [
			"미소녀",
			"단독작품",
			"스포츠",
			"물총",
			"절정/오르가즘"
		],
		"release": "2026.07.07",
		"producer": "#무디즈",
		"series": "未熟ま○こザコまん化媚薬漬けリモバイ調教 寸止め痙攣ま○こが義父のデカチンピストンで失禁絶頂",
		"runtime": "120 min",
		"cast": [
			"이노우에 모모"
		],
	},
	{
		"name": "MIDA-651",
		"title": "부모가 없는 3일 동안 조루인 여동생을 괴롭히니, 나를 전용 절정 인내 메이드로 만들어 주었다. 이노우에 모모",
		"story": "부모와 여동생, 네 명이 함께 사는 형. 어느 날, 여동생이 시험 결과를 조작하고 있는 현장을 목격한다. 좋은 협박 소재가 생겼다고 부모가 없을 때, 여동생에게 변조 사건을 폭로당하고 싶지 않다면 메이드로서 나에게 복종하라고 명령했다. 폭로당하고 싶지 않은 순수한 여동생은 그 부탁을 받아들여… 지나치게 예민한 여동생을 가지고 놀며, 사정하면 벌을 주는 게임을 계속한다… 모모짱의 복종 표정을 완전히 주관적으로, 게다가 사정은 전부 얼굴 사정!!",
		"category": [
			"수치플레이",
			"메이드",
			"단독작품",
			"누나/여동생",
			"안면 사정",
			"1인칭 시점"
		],
		"release": "2026.06.02",
		"producer": "#무디즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"이노우에 모모"
		],
	},
	{
		"name": "MIDA-615",
		"title": "진지하고 말이 없는 어릴 적 친구가 부끄러워하며 유혹적인 팬티가 보이는 장면으로 얼굴이 빨개지는 사랑. 내 번쩍이는 시선에 흥분해서 물에 젖은 듯한 비치! 이노우에 모모",
		"story": "‘남자들은 다 팬티를 좋아하잖아!’ 부끄러움을 타는 모모짱이 살짝 대담하게 팬티를 보여주며 유혹! 좋아하는 어린 시절 친구에게 마음을 돌리길 바라며 머뭇거리며 도발했더니… 옷감을 뚫을 정도로 강렬한 시선에 흥분과 수치심이 뒤섞여 부끄러운 얼룩이 흐르고 말았다! ‘잠깐… 안 젖었잖아’라며 볼을 붉히고 작은 떨림 섞인 목소리로 변명하는 모습에 가슴이 두근두근! 몸부림! 초러블리! 게다가 통통하고 탄력 있는 여성기가 팬티에 파고 들어가서 깔끔한 마스지(가슴)가 그대로 드러나요! 참을 수 없는 발정 남자는 큰 엉덩이에 얼굴을 대고 푹푹 눌러서 천을 통해 구강성교! 흘러나오는 맨주스를 핥아 빨아먹고! 그리고 힘으로 휘두르며 끼워 넣고! 기다리던 섹스를 원하고 마○코가 바로 오르며 경련! 그 뒤로 여러 번 절정에 이르는 변태 소녀와 청춘 러브가 폭주!",
		"category": [
			"색녀/치녀",
			"기타 페티쉬",
			"팬티",
			"단독작품",
			"안면 사정"
		],
		"release": "2026.05.05",
		"producer": "#무디즈",
		"series": "",
		"runtime": "150 min",
		"cast": [
			"이노우에 모모"
		],
	},
	{
		"name": "SONE-811",
		"title": "1000년 한 여ㅇ생의 구애를 받은 담임**는 모든 것을 버리고 제자와의 금단성교에 빠졌다. 세토코오나",
		"story": "",
		"category": [
			"유니폼/제복",
			"미소녀",
			"거유 페티쉬",
			"단독작품",
			"절정/오르가즘"
		],
		"release": "2025.08.12",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "160 min",
		"cast": [
			"세토 칸나",
			"오다기리 준"
		],
	},
	{
		"name": "SNOS-183",
		"title": "최강 히로인과 함께 막차를 놓치고 호텔에 묵고 아침까지 하고 싶어! 세토 카나",
		"story": "거리감이 너무 가까워! 너무 귀여워! 걱정 없는 미소와 천재적인 작은 악마 같은 알바 후배 '카나'. 그런 그녀와 퇴근 후, 뜻밖에 함께 막차를 놓치고 말았다…. ‘어떻게 할까?’라며 위를 올려다보는 눈빛을 받으며, 어쩔 수 없이 묵은 호텔은 같은 방이었다. 밀실 × 미인 × 도발 = 이성 붕괴. 샤워실에서 비치는 최고의 누드 실루엣, 목욕 후 뜨거워진 피부, 달콤한 향기. 압도적인 외모와 몸매 앞에서, 내 사타구니는 이미 한계 돌파. 그걸 재미있게 여기듯, 그녀는 순수하게 뒤를 쫓아온다. “어, 선배 진짜 딱딱하네(웃음) 혹시 나를 공격하고 싶어? … 공격한다면 좀 더 강압적으로 해줘?” 완전히 시험당하고 있어! 알고 있음에도 불구하고, 이제는 저항할 수가 없어……!! 에이, 어쩔 수 없지! 그리고… 여유롭던 그녀가 쾌감에 빠져 암컷으로 변하는 순간. 침대에서 쾌감을 탐닉하고, 샤워실에서는 몸을 붙이며 포옹하고, 아침에 일어나 다시 서로를 갈구한다. “선배, 더 하고 싶어… 한 번 더 할래??” 사랑스러움이 넘치고, 최고로 귀여우면서도 확실히 섹시해. 이런 후배를 좋아하게 될 리가 없잖아.",
		"category": [
			"예쁜 가슴",
			"미소녀",
			"왕가슴(거유)",
			"단독작품",
			"페라",
			"안면 사정"
		],
		"release": "2026.05.12",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "160 min",
		"cast": [
			"세토 칸나"
		],
	},
	{
		"name": "SNOS-209",
		"title": "최강 히로인이 당신의 자*를 100% 장악… 24시간 범해줄게 세토 카나",
		"story": "최강 히로인에게 강간●하고 싶어… 유연한 손끝으로 가슴을 자극당하면서 귀 옆에서 속삭이고 싶어… 키스하고 싶어? 아직 안 돼. 몸도 마음도 완전히 지배당하고 싶어… 같이 목욕하면서 몸을 붙이고, 천천히 놀리면서 괴롭히고 싶어… 여러 번 절정에 이르려는 걸 막고, 머리가 이상해질 때까지 가지고 놀리고 싶어… 깨끗한 엉덩이로 남자를 끼고, 위아래로 움직이며 문질러서 그대로 한심하게 절정에 이르고 싶어… 순수한 세토칸에게 목걸이를 달고 애완동물처럼 대우받고 싶어… '귀엽다'는 말을 들으며 몰입해서 허리를 굽힌 뒤 봉사 섹스를 하고 싶고… 최강 히로인에게 24시간 강간●하고 싶다… 그런 욕망을 모두 들어줄 AV입니다.",
		"category": [
			"색녀/치녀",
			"왕가슴(거유)",
			"단독작품",
			"코스프레",
			"페라",
			"핸드잡(Hand Job)"
		],
		"release": "2026.06.09",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "170 min",
		"cast": [
			"세토 칸나"
		],
	},
	{
		"name": "SNOS-334",
		"title": "최강 비주얼 OL, 출장지에서 죽을 만큼 싫어하는 중년 상사와 같은 방에… 하지만 과격한 성희롱에 뜻밖에 쾌락에 빠져버린다! 세토 카나",
		"story": "특전·세트 상품 정보 대형 가슴 캠페인 2026년 7월 3일 오전 10시부터 7월 27일 오전 10시까지 기간 동안, 대상 상품이 30% 할인! 게다가, 대상 Blu‑ray 디스크 온디맨드 상품은 세금 포함 1,540엔!! ※ 캠페인 종료 후 배송까지 시간이 지연될 경우, 주문을 분할 처리할 수 있습니다. 미리 양해 부탁드립니다. 특전이 포함된 상품·세트 상품에 대하여 일은 좋아했다. 바쁘더라도 평가받고 싶다는 마음으로 열심히 해왔고, 누군가에게 도움이 될 수 있어 기뻤다. 하지만… 그 사람, 오키 부장의 존재만은 계속 마음에 걸렸다. 명백한 성희롱 행위와 배려가 전혀 없는 발언, 그 모든 것이 내 안에서 계속 불쾌하고 두려웠다… 하지만 입장상 강하게 거절할 수도 없었다. 출장 이야기를 들었을 때, 불길한 예감이 들었다. 예상대로, 접대 자리에서는 “일 때문에”라고 말하면서도 마치 내가 협상 재료인 양 대우받는다. 웃는 얼굴을 만들고, 신경을 쓰고, 정말 피곤해진다. 억지로 권해진 술 때문에 의식이 흐려진다. 다음에 눈을 떴을 때, 나는 호텔 침대에 있었다. 상황을 이해하기도 전에, 오키 부장의 시선과 태도로 무슨 일이 일어나고 있는지 깨닫게 된다. 내 전신을 핥아대고, 휴대폰으로 사진을 여러 장 찍었다. 도망가고 싶지만, 몸도 생각도 마음대로 움직이지 않는다. 오키 부장의 성기가 내 안으로 들어온다. 억울하다. 무섭다. 한심하다. 하지만… 무심코… 기분이 좋다. 거부하고 있는 듯하지만, 온 몸을 달리는 느낌은 쾌감. 혐오감만 있는데도 전혀 끝나지 않는 지배적인 성행위라고 느끼는 나. '야, 세토~ 내 치●포 기분 좋지?' '네…….' 부장의 물건, 정말 기분 좋습니다. 제 마●코에게 더 주세요.' 세토 카나가 처음으로 억지로 범●해 타락해 가는 본격 드라마 작품!",
		"category": [
			"왕가슴(거유)",
			"슬림",
			"단독작품",
			"네토리/네토라레",
			"셀카(하메도리)"
		],
		"release": "2026.08.11",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "160 min",
		"cast": [
			"세토 칸나"
		],
	},
	{
		"name": "MIDV-266",
		"title": "너가 좋아. 그녀의 가장 친한 친구에게 고백받고 그녀의 부재중에 SEX에 빠졌던 애틋하고 광대한 추억. 미야시타레나",
		"story": "처음 좋아하게 된 사람은 친한 친구의 남자친구였습니다 - 레이나(奈奈), 친한 친구 리오(リー), 그 남자 친구 하지메(ジ初めて、), 남자 친구 다이치(大智)의 4명은 대학 사이가 좋은 그룹이었다.4명이 1박 2일 캠핑 여행 중에 사실 리오는 다이치를 좋아한다는 것을 알게 된다.하지메를 신경 쓰고 있던 레이나의 기분이 흔들려…리오의 남자친구·하지메와 관계를 갖게 된다…청춘드라마의 거장 아사기리 세이×미야우치 레이나의 첫 태그!가슴을 꽉 조이는 남녀의 연정을 그린 본격 순애 드라마.",
		"category": [
			"연애",
			"미소녀",
			"슬림",
			"단독작품",
			"네토리/네토라레",
			"드라마"
		],
		"release": "2023.01.03",
		"producer": "#무디즈",
		"series": "君が好き。",
		"runtime": "150 min",
		"cast": [
			"미야시타 레나",
			"호리우치 하지메"
		],
	},
	{
		"name": "MIDV-402",
		"title": "키메섹 여** NTR을 매우 좋아하는 신임 레이나 선생님이 최저의 데카틴 체육**에게 미쳐 날뛰고 우츠 발기 미야시타 레이나",
		"story": "내가 반에서 외롭지 않도록 주위로부터 지키도록 신경써주는 상냥한 레이나 선생님... 그런 상황이 마음에 들지 않는 아주 싫어하는 데카틴의 쿠즈 **가 내 눈앞에서 레이나 선생님을 성희롱하고 나와 레이나 선생님의 반응을 보고 즐거워하고 있어...쿠즈 **의 행동은 고조되어 아양약이 든 음료로 레이나 선생을 납치해 호텔에 연금하는 귀축에 돈을 뺐지만, 레이나 선생이 아혜 얼굴로 키메섹에서 잠들어 있는 모습을 보고 과거 이치로 발기했다.",
		"category": [
			"O교사",
			"스타킹/타이즈",
			"단독작품",
			"네토리/네토라레",
			"물총",
			"거근/대물"
		],
		"release": "2023.07.04",
		"producer": "#무디즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"미야시타 레나"
		],
	},
	{
		"name": "MIDV-432",
		"title": "출장지에서 제일 싫어하는 중년 성희롱 상사에게 들이닥쳐 한방레×뿌려진 나…밤새 네티네티 접착 애무로 성기를 못쓰게 하고 절륜 피스톤으로 치욕 악메울 미야시타 레이나",
		"story": "【기센 여자가 순종할 때까지 절륜 섹스】출장지에서 제일 싫어하는 중년 성희롱 상사에게 방으로 밀려나 강제추행당한 나….레이나짱의 오마見たい코 보고싶다며 무리야리성기를 점착애무로 짓눌려 굴욕 절정. 그리고 꼼짝 못하고 긴긴발기 치ポ포를 나사박혀 있어도 멈추지 않는 변태 피스톤에 악메울음.'자궁이 흠칫 기뻐하네…' 하고 다시 뚝뚝 찔리기 시작하면 역겨울 텐데 쾌락을 탐내고 복종해서 이크 것이었습니다.특전 및 세트 상품 정보 CSK 캠페인 20236월 20일 아침 10시부터 7월 14일 아침 10시까지의 기간 동안 대상 상품이 30% 할인! 또한 기간 동안 대상 상품을 구입하신 분 중 20000명에게 캠페인 걸의 생사진(총 10종)을 랜덤으로 1장 증정!※ 캠페인 종료 후, 발송까지 시간이 걸리는 경우, 주문이 분할될 수 있습니다.미리 양해 부탁드립니다.",
		"category": [
			"굴욕",
			"수치플레이",
			"회사원(OL)",
			"슬림",
			"단독작품",
			"음란 하드코어"
		],
		"release": "2023.08.01",
		"producer": "#무디즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"미야시타 레나",
			"토니 오키"
		],
	},
	{
		"name": "MIDV-461",
		"title": "",
		"story": "",
		"category": [
			"유니폼/제복",
			"미소녀",
			"단독작품",
			"키스/입술",
			"카우걸(여성상위)",
			"페라"
		],
		"release": "2023.09.05",
		"producer": "#무디즈",
		"series": "放課後ラブホで何度も、何度も、セックスしてしまった…",
		"runtime": "120 min",
		"cast": [
			"미야시타 레나",
			"타케다 다이키"
		],
	},
	{
		"name": "MIDV-671",
		"title": "장인어른이 가장 좋아하는 것은 저의 치쿠비였습니다... 10년간 오빠의 성장을 관찰하는 이상성욕 아재에게 젖꼭지가 돌 때까지 장난을 당했던 나... 미야시타레나",
		"story": "혜택, 세트 상품 정보 MOODYZ 캠페인 2024 3월 15일 15시부터 4월 15일 아침 10시까지 기간 중 무디스 최신 예약 상품을 포함한 대상 상품이 30% 할인! 또한 기간 중 대상 상품을 구매하신 분 중 7000명에게 캠페인걸 생사진(전 17종)을 랜덤으로 1장 증정!!※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다.미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 【레이나짱 첫 찍찍이 체험】며느리 데리고 온 아이의 오빠 성장을 10년간 계속 관찰하는 변태 장인은 미성숙 젖꼭지를 좋아한다.오토나의 몸이 되기전에 끈적끈적한 장난을 치며 익익 조루체질로 성장시켜 주었다.처음에는 싫어하고 저항하는 그녀지만 거스를 수 없는 아부 없는 쾌락에 빠져든다.그리고 깅깅의 젖꼭지를 고속 와이퍼하자 기절해 아헤 얼굴 아크메! 그 모습에 이상성욕 아재의 흥분이 멈추지 않고 장난 에스컬레이트. 점차 그녀는 스스로 젖꼭지를 만지작거리며 육봉 피스톤을 맞는 칙칙한 섹스에 빠져든다.",
		"category": [
			"굴욕",
			"예쁜 가슴",
			"근O상O",
			"기타 페티쉬",
			"단독작품"
		],
		"release": "2024.04.16",
		"producer": "#무디즈",
		"series": "",
		"runtime": "150 min",
		"cast": [
			"미야시타 레나"
		],
	},
	{
		"name": "MIDV-700",
		"title": "심심한 시골에서 저는 동네 아저씨를 침 벨로키스로 발기를 부르고, 땀에 젖은 밀착 벨로츄 체위로 몇 번이고 사*시켜 시간 때우기를 하고 있습니다... 미야시타레나",
		"story": "대학의 학점을 위해 시골에 온 레이나는, 지루해서 오나니만 하는 나날. 무라무라가 더해간 레이나는 시골의 아저씨에게 밀착 속삭이며 벨로키스로 발기 유혹!'형님 아저씨… 더 혀내줘…' 땀범벅인 채로 혀를 얽히게 해 농밀 키스 섹스! 질리지 않는 타액 교환 딥 키스 기승위·끈적끈적 렐로 츄파 키스 손 코키로 몇 번을 사정해도 혀는 놓지 않는다!'차르르르…' '주룩…' '주룩…!' 껴안으면서 항상 벨로츄 체위에서 치녀를 당하는 쾌감! 숨막히는 더위 속 외설적인 물소리가 울려퍼진다…!",
		"category": [
			"미소녀",
			"색녀/치녀",
			"슬림",
			"단독작품",
			"키스/입술",
			"페라"
		],
		"release": "2024.05.21",
		"producer": "#무디즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"미야시타 레나"
		],
	},
	{
		"name": "MIDA-087",
		"title": "쟤는 누구야. 인터넷 동영상과 SNS에서 화제가 된 귀여운 그 JD의 자택의 주소를 특정해 매복 추적 몰아붙이는 레×프 미야시타레나",
		"story": "SNS에서 길거리 패션 인터뷰된 동영상이 화제가 된 여자아이. 저 귀여운 아이는 누구야!? 하고 특정 주방이 생기고…낯선 남자들이 자택에 올라오면서-정신적으로나 육체적으로 궁지에 몰리고, 성적 타겟으로서 궁지에 몰리게 되었다. 인터뷰에 잠깐 대답했을 뿐이었는데… 지옥 같은 일을 당해버린 불쌍한 여자의 이야기.",
		"category": [
			"여O생",
			"미소녀",
			"슬림",
			"단독작품",
			"음란 하드코어",
			"3P/4P"
		],
		"release": "2025.03.18",
		"producer": "#무디즈",
		"series": "",
		"runtime": "130 min",
		"cast": [
			"미야시타 레나"
		],
	},
	{
		"name": "MIDA-094",
		"title": "【열람주의】쓰레기 저택에 사는 이취 아재에게 뇌가 이상해질 때까지 몽땅 빼앗기고 감금 동거시킨 5일간의 조련 기록 미야시타레나",
		"story": "[열람주의] 말썽이 난 옆집 아재의 쓰레기 저택은 바로 판도라의 방이었다. 마물의 거처에 감금된 레나는 끈적끈적한 음습한 조련의 먹이가 되었다! 방출되는 냄새는 후각과 뇌를 최단 시간에 침범해 신체를 마비시킨다! 손발을 구속받고 거절해도 격취 포옹으로 가르칠 수 있는 쾌감에 이성이 따라가지 않는다. 들이닥친 오육봉과 소망의 끊어진 조련생활로 타락해 순종적인 성 드레이로 완성돼 가는. 또 세계에서 미소녀 하나가 떨어졌다.",
		"category": [
			"유니폼/제복",
			"스쿨미즈",
			"단독작품",
			"네토리/네토라레",
			"감금"
		],
		"release": "2025.04.15",
		"producer": "#무디즈",
		"series": "ゴミ屋敷に住む異臭オヤジに監禁同棲させられた5日間の調教記録",
		"runtime": "150 min",
		"cast": [
			"미야시타 레나"
		],
	},
	{
		"name": "MIDA-200",
		"title": "아노히토가 시테 안 줘도… 상사의 색시로미지리와카 부인의 노팬 항문 유혹에 진 항문 보여주기 게스 불륜 미야시타레나 (BOD)",
		"story": "2025년 6월 17일 발매의 상품입니다. 두바퀴 이상의 나이 차이혼한 레이나는 아무런 불편도 없는 생활에 만족하고 있을 생각이었지만, 단지 유일하게, 남편과의 섹스리스 생활에는 불만이 쌓여 있었다…. 새장 속에 갇혀 있는 듯한 감각…섹스하고 싶은데 할 수 없는 상황에 몸은 뇌내 호르몬의 분비를 요구하고 있었다. 한계에 다다른 아내는 남편의 부하를 엉덩굴 페로몬으로 끌어당겨 아나루를 통째로 유혹해 남편 이외의 진보로 행복감을 얻는다… 유부녀 아나루의 불륜은 시작… ※ 해당 상품은 2025/05/22 이후 예약 주문 취소가 불가능합니다. ■ 디스크 온디맨드 상품에 대해, 이 상품은 주문을 받은 후에 온디맨드(BD-R)로 제조되고 있습니다. 자세한 내용은 이 주문형 상품이란 제조사의 허락을 받아 복사 작성된 상품입니다. 따라서 패키지나 디스크 라벨은 일반 상품과는 다릅니다. 주문형 상품은 이용 중인 재생 기기의 환경에 따라 재생되지 않을 수 있습니다. 재생이 가능한지 어떤지는, 이용기기의 제조사 사이트에서 확인하시기 바랍니다. (동작확인 정보 등) ※PlayStation등의 게임기나 PC로의 재생은 동작보증외입니다. 상품 페이지에 표시되어 있는 패키지 이미지 등은 일반 상품의 이미지입니다. 주문형 상품의 이미지가 아닙니다. 디스크 온 디맨드 상품에서는 상품 코멘트, 패키지에 기재되어 있는 특전 DVD 등은 포함되어 있지 않습니다. ■ 주문·발송에 대해서 본 제품은 유패킷 발송입니다. 시간 지정 등은 받을 수 없으므로 양해 바랍니다. 주문 후 도착까지 1주일 정도 소요될 수 있습니다. ※ 디스크 온디맨드 상품을 여러 개 동시에 주문하신 경우는 일본우편 일반배송입니다. ※ 여러 주문이 동시에 발송될 경우, 일본 우편의 통상 배송으로 동봉 발송이 될 수 있습니다. 주문 확정 후 3시간 이후에는 고객 사정으로 인한 취소가 불가능합니다.",
		"category": [
			"유부녀",
			"불륜",
			"단독작품",
			"항문"
		],
		"release": "2025.06.17",
		"producer": "#무디즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"미야시타 레나"
		],
	},
	{
		"name": "MIDA-368",
		"title": "파고들어 소꿉친구 갸루의 무방비 펀치 라에 도욕정. 콘돔 상자를 다 쓸 때까지 발정 피스톤 한 동정 졸업 오타쿠나 미야시타 레나 (블루 레이 디스크) 라이브 사진 3장 포함",
		"story": "【무방비 펀치 라에 흥분】신간이 나올 때마다 우리 집에 파고드는 소꿉친구 갸루·레나. 쿨럭쿨럭 만화를 읽는 레나의 판치라가 동정인 나에게는 너무 자극적이어서…! 안돼! 이제! 참을 수 없어! 흥분 그대로 삽입! 만화를 빌려준 만큼 만화 대여! 잠깐! 지금 좋은 곳이었는데...//응...!//' 사정해도 폭주 논스톱 피스톤! 무기력 손 코키페라로부터의 입백 피스톤! 엘리베이터에서도 즉시 발기 섹스! 콘돔 3박스 다 써도…레나의 만수지면빵에 또 흥분! 간쯔치이카세SEX15사정! 밑에서도! 옆에서도! 펀치라앵글 철저하게 집념 수록!",
		"category": [
			"미소녀",
			"갸루",
			"소꿉친구",
			"슬림",
			"팬티",
			"단독작품"
		],
		"release": "2025.10.22",
		"producer": "#무디즈",
		"series": "",
		"runtime": "140 min",
		"cast": [
			"미야시타 레나"
		],
	},
	{
		"name": "MIDA-479",
		"title": "손맛에 들인 귀여운 의녀(레이나)…남자친구와 너무 섹*를 해서 괘씸해서 성감대를 들여다보고 7일간 계속 오징어로 만들기로 했다. 미야시타레나",
		"story": "혜택, 세트 상품 정보 연말 신춘 SUPER 캠페인 12월 12일 12시부터 1월 23일 아침 10시까지 기간 중, S1이나 무디스, 마돈나 등 인기 메이커 대상 상품이 40% 할인! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 【귀여운 의녀의 삐삐 바디 성감대를 살리고 싶다】재혼해서 생긴 의녀 레이나의 성장을 계속 지켜봐 왔다. 하지만 요즘 어디 말뼈인지 모르는 남자에게 뺏기고 있다. 용서할 수 없어, 레이나(玲奈)의 기분 좋은 장소는 다 알아. 빙빙 젖꼭지 코네쿠리 핥기, 스렌다크빌레에 빨아먹고, 아름다운 엉덩이를 쓰다듬고 주물러서 야루! 땀흘리면 바닷바람 놀이를 반복해줘서 기뻐. 장인어른 진포로 꽉 조이고 생기발랄하네. 절대로 떠나지 못하도록 확실히 교육시켜줄게.",
		"category": [
			"유니폼/제복",
			"슬림",
			"단독작품",
			"물총",
			"땀투성이",
			"절정/오르가즘"
		],
		"release": "2026.01.20",
		"producer": "#무디즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"미야시타 레나"
		],
	},
	{
		"name": "MIMK-288",
		"title": "시리즈 누적 400,000부 초과 엄청 야하지만 유혹에 넘어가면 파멸할 것 같은 아이 실사판 SNS에 올릴 때마다 크게 화제가 된 에로 스토리를 실사화. 미야시타 레이나",
		"story": "특전·세트 상품 정보 오토나의 서머 캠페인 2026S1과 무디스, 마돈나 인기 제조사의 최신 예약 상품을 포함한 대상 상품이 40% 할인!! ※ 캠페인 종료 후 발송까지 시간이 걸릴 경우, 주문을 나눠서 처리할 수 있습니다. 미리 양해 부탁드립니다. 특전 포함 상품·세트 상품에 대하여 SNS에서 '이 여자, 절대 대박인데도 저항할 수 없어…'라며 화제 폭발. 서클·쿠루야혼포가 그리는, 위태롭고, 외롭고, 엄청 야한 '늪계 히로인'을 MOODYZ 전속 여배우 미야시타 레나 캐스팅으로 실사화. 라이브 끝나고 돌아가는 밤. 번화가에서 본, 어딘가 부서질 것 같은 소녀. 화려한 피어스, 목에 붙인 반창고, 허공을 바라보는 눈—. ‘사용해도 되지만… 끝나면 L●●E 교환해줘’라는 분위기는 쿨하고 표정은 적다. 하지만 글로 쓰면 대화가 많고, 애정이 넘쳐. 진한 키스도, 바라보는 눈빛도, 애교 섞인 목소리도, 모두가 남자를 망쳐버린다. 이름도 모르는 그녀는 귀여움만이 아니다. 내버려 둘 수 없는 위험함과 함께 빠지고 싶어지는 색기를 품은 여자. ‘대박 여자라고 생각 안 했어?’ 라고 물으며, 외로워 보이며 웃는 그녀. 빠지면 끝일지도 모른다는 걸 알면서도, 더 알고 싶어진다. 더 만지고 싶어진다. 전 남자친구가 DV 놈이라서… 목을 졸라서 하는 걸 좋아한다며 말했었어…」비, 젖은 머리, 조용한 방, 심야 전화, 체온이 남아 있는 침대--. 점점 빠져들어. 점점 빠져들어. 습도와 공기감 속에서 그려지는 '연애와 의존의 경계선'.",
		"category": [
			"미소녀",
			"슬림",
			"단독작품",
			"드라마",
			"원작 코라",
			"질내사O"
		],
		"release": "2026.09.29",
		"producer": "#무디즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"미야시타 레나"
		],
	},
	{
		"name": "SNOS-200",
		"title": "나이가 어린데도 큰 절친의 여동생이 나를 내려다보고 일부러 팬티를 보여주고! 그런 걸 보여주면… 손이 멈추질 않아! 시라카미 사쿠카",
		"story": "특전·세트 상품 정보 FANZA 7주년 캠페인 덕분에 FANZA가 7주년을 맞이했습니다! 7주년 캠페인으로 인기 제조사의 최신 예약 상품을 포함한 대상 상품을 최대 40% 할인!! ※ 캠페인 종료 후 배송까지 시간이 지연될 경우, 주문을 나누어 진행할 수 있습니다. 미리 양해 부탁드립니다. 특전이 포함된 상품·세트 상품에 대하여 사키카는 절친의 여동생으로, 어릴 때부터 알고 있었다. 하지만 오늘 오랜만에 만난 사키카는 내가 알고 있던 사키카가 아니었다. 잠시 못 본 사이에 꽤 많이 자란 것 같다. 키도 나보다 커졌고, 무릎 위 짧은 스커트도 입게 됐어. 조금 움직이기만 해도 바로 팬티가 보일 것 같아…. 우와, 지금 조금 보이네…. 줄무늬가 있는 하늘색 바지다. 또 보였어! 작은 리본이 달려 있어서 귀여워…. 마● 이 고기가 푹신해져서 참을 수가 없네…. 근데, 혹시 사키카가 아까부터 일부러 팬티를 보여주고 있는 건가!? 내가 살짝 들여다본 것도, 코를 휘날리며 흥분하고 있던 것도 전부 들켰어!? ‘연하 여자아이의 팬티를 보고 흥분하고 있구나~’ 라며 씩씩거리며 도발당했는데, 안타깝게도 전혀 자극이 안 돼! 사카나랑 팬티 섹스를 더 하고 싶어!",
		"category": [
			"미소녀",
			"큰 키",
			"슬림",
			"팬티",
			"단독작품"
		],
		"release": "2026.04.28",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "160 min",
		"cast": [
			"시라카미 에미카"
		],
	},
	{
		"name": "SNOS-161",
		"title": "빈곤 문제에 힘쓰는 자원봉사 여대생이 지원 현장에서 성 피해를 겪게 된다! 시라카미 사쿠카",
		"story": "사회 봉사 활동에 관심을 가지고 야외 생활자들의 급식 자원봉사에 참여하는 용감한 미소녀. 다른 참가자들이 취업 활동에 유리해지기 위해 참여하는 위선자가 많은 가운데, 진심으로 약자 구제를 꿈꾼다. 하지만 이상과 현실의 차이는 크고, 야외 생활자들의 반감을 사게 된다. 야외 생활자 입장에서는 모두가 위선자로 보이게 된다. ‘그런 봉사 활동을 하고 싶다면 내 자지라도 빨아라’고 억지로 사키카에게 물리게 하고, 팬티도 억지로 벗겨서 혀로 만지며 더럽게 핥는 더러운 어른들. 당연히 저항하지만, 거절하면 위선자로 취급될 것이라 생각해 제대로 거절하지 못한다… 그런 따뜻한 성격이 동료 야외 생활자들에게도 알려져 원●이 되어버렸다….",
		"category": [
			"여O생",
			"큰 키",
			"슬림",
			"단독작품",
			"안면 사정"
		],
		"release": "2026.03.24",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"시라카미 에미카"
		],
	},
	{
		"name": "SNOS-079",
		"title": "인기 ** 커플 인플루언서가 SNS에서 화제가 되고 싶어 헤맨 곳은 농후한 절륜 아재가 사는 음욕 범벅인 변태마을이었다. 시라카미사키카",
		"story": "현실 사랑으로 일약 유명해진 ** 커플 인플루언서 개화가 장수 마을의 도시 전설을 찾아낸다. 뭔가 그 마을에 간 채로 돌아오지 않게 된 유명 인플루언서가 있다는 것을 알고, 더 인기가 있고 싶은, 승인 욕구가 높아져, 남자친구와 둘이서 마을을 찾는 것에…. 시골 산길에서 좀처럼 찾을 수 없어 현지 행인에게 물어보니 그 마을에 가까이 가지 말라고 화를 낸 모양으로 주의를 받는다! 겁 많은 남자친구를 곁눈질하며 더욱 호기심이 강해진 쇼카는 외딴 마을에서 길을 잃다 낭떠러지에서 떨어져 추락하고 만 두 사람. 의식을 되찾자 아재들에게 둘러싸여, 고택 안에… 염원하던 장수의 마을에 도달한 것이었다. 장수의 비결을 들어보니 아재들이 비법의 액을 보여줬다. 단지 사실은 강력한 최음약이라는 것은 알 길이 없고 호기심 강한 개화는 밤마다 몰래 비전의 액을 마시고 아재들의 덫에 걸려 버린다. 이곳은 장수촌이 아니라 젊은 온나의 진액을 탐닉한 절륜 아재들의 농밀 자맹의 제물이 되는 광기의 취락이었다. 그저 팔로워나 화제성을 만들어 더 유명해지고 싶었을 뿐이었는데. 마을의 음습으로 남자친구 앞에서 키메세쿠 ●로 떨어진 불운한 미소녀 제복 음플앤서.",
		"category": [
			"미소녀",
			"난O",
			"단독작품",
			"네토리/네토라레",
			"절정/오르가즘"
		],
		"release": "2026.02.24",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"시라카미 에미카"
		],
	},
	{
		"name": "SONE-948",
		"title": "모두에게 필요하고 싶어 외톨이 여미대생 스스로 지원한 수줍은 누드모델 시라카미사키카",
		"story": "혜택, 세트 상품 정보 가을의 쫄깃쫄깃한 강화 월간!! 9월 16일 아침 10시부터 10월 10일 아침 10시까지 기간 중 대상 상품이 35% 할인! 게다가, 기간 중에 대상 상품을 구입하신 10800명에게, 캠페인걸 엽서(전6종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 사람들과 이야기하는 것이 서툴렀다. 어릴 때부터 줄곧 혼자, 그림을 그리는 것만이 세상이었다. 미대에 들어가도 고리에 들어가지 않고, 존재는 희미하고, 교실의 구석에서 조용히 연필을 달리는 나날. 하지만 어느날, 모두에게 권유받은 작은 데생회로, '咲花'의 세계는 조금만 흔들렸다. 벌거벗은 모델이 올 수 없게 된 그 자리에서 그녀는 스스로 '내가 하겠다'고 말했다. 그냥 그림을 그리기 위해서. 누군가에게 도움이 되고 싶어서. 그런데 시선은 생각보다 훨씬 뜨거웠다. 보여지고, 칭찬받고, 필요할 때마다 마음속에서 무언가가 떨렸다. 부끄러움과 쾌락 사이에서 흔들리면서 사키하나는 깨닫는다. '나 여기 있어도 돼' 그것은 처음 느껴본 '승인'의 온도였다. --훗날 개화는 다시 한 번 스스로 옷을 벗었다. 「더, 제대로 봐 주었으면 한다」그 교실에서 시선에 휩싸인 그 감각이, 아직도 몸속에서 웅크리고 있었다. 아이자와 앞에서 조용히 버스 로브를 떨어뜨린다. 벌거벗는 것은 부끄럽지 않다. 그러나 단 한 사람의 눈에 보이면, 고동이 빨라진다. 숨이 막힐 것 같아. 그의 눈 속에서 흔들리고 있는 '나'를 느꼈다. 만지고, 빗대어, 사키하나는 떨면서 새로운 감각을 만나 간다. 볼 수 있는 쾌락, 만질 수 있는 자극. 그리고 그 끝에 있는, 몸의 안쪽을 채우는 감촉--처음인데, 거부할 수 없었다. 오히려 그 열에 젖어 있었다. '더…봐…' 그의 눈이 꽃망울만 바라보고 있는, 그 일이 기뻐서 견딜 수 없었다. 정신을 차려보니 사키하나는 자신의 손으로 상대를 구하고, 입으로 주고, 다리를 벌리고, 몇 번이고 그를 맞아들이고 있었다. 섹스는 상상했던 것보다 훨씬 착하고 훨씬 추잡했다. 그리고 그 어느 쪽도 개화의 마음과 몸을 조금씩 녹여 나갔다. '필요한 것'은 쾌락과 등을 맞대는 것이었다. '볼 수 있는 나'는 이제 '그림 속의 나'가 아니라 '욕망 속의 나'였다. 부끄러워서, 그래도 기뻐서. 볼 수 있으면서 느낄 때마다, 개화의 윤곽은 선명해져 갔다. 이것은 분명 그녀가 자신을 찾아가기 위한 첫 번째 이야기.",
		"category": [
			"여O생",
			"미소녀",
			"슬림",
			"단독작품",
			"드라마",
			"3P/4P"
		],
		"release": "2025.10.28",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"시라카미 에미카"
		],
	},
	{
		"name": "SONE-860",
		"title": "온천여행에서 친구들과 자화상 찍었더니 설마 하는 강, 간, 마, 내습! 그대로 셀카가 생생한 하메카레●푸에! 시라카미사키카",
		"story": "혜택, 세트 상품 정보 오토나의 썸머 캠페인 2025 8월 5일 아침 10시부터 9월 12일 아침 10시까지 기간 중 S1과 무디스, 마돈나 등 인기 메이커의 대상 상품이 40% 할인!! 또한 기간 중 대상 상품을 구입한 80000명에게는 캠페인걸 엽서(전6종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 【현장에 남겨진 VLOG카메라에 수록되어 있던 초충격 영상】최초로 찍혀 있던 것은, 여대생의 웃는 얼굴이었다. 목욕 후의 뺨, 들뜬 목소리, 여자 여행의 공기. 브이로그용으로 돌리던 카메라는 여행의 추억을 남길 터였다. 하지만, 폐허에 발을 들이는 순간부터 영상은 바뀌어 간다. 흐트러진 숨소리, 흔들리는 화면, 떨리는 목소리. 그리고 울면서도 쾌감에 허덕이는 그녀의 모습. 도망쳐도 도망쳐도 쾌락은 멈추지 않았다. 이거 연출이야? 기록인가? 아무도 말리지 않은 카메라가 마지막까지 모든 것을 비추고 있었다.",
		"category": [
			"여O생",
			"미소녀",
			"슬림",
			"다큐멘터리",
			"단독작품"
		],
		"release": "2025.09.23",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"시라카미 에미카"
		],
	},
	{
		"name": "SONE-822",
		"title": "웁고 수줍고 미성숙한 그녀의 여동생에게 욕정을 품고, 몰래 계속 장난친 최악의 나. 시라카미사키카",
		"story": "처음으로 그녀의 집에 묵으러 갔다. 무방비 상태로 선잠을 자는 여동생 사키하나의 치마에서 들여다보는 가녀린 허벅지에 시선이 쏠린다. 투명한 피부, 가늘고 부드러운 발목. 그 미성숙한 몸에 살짝 손끝이 닿는 순간, 움찔하며 몸을 움츠리는 꽃송이. 「다, 안 돼…」라고 겁에 질린 목소리, 촉촉해지는 눈동자, 가는 팔로 필사적으로 되밀어내려는 몸짓이 점점 이성을 무너뜨려 간다. 그 미덥지 못한 힘이 역으로 나의 욕망을 부추겼고, 정신 차리면 그 어깨를 짓누르고 있었다. 이윽고 희미하게 떨며 내 팔에 매달리듯 손가락을 얽고, 얇게 벌린 입술에서는 달콤한 입김이 새어나오기 시작한다. 서투른 반응이 참을 수 없이 사랑스럽고, 정신 차리면 그 가녀린 몸을 몇 번이고 탐하고 있어……………………. 되돌릴 수 없다.",
		"category": [
			"미소녀",
			"슬림",
			"단독작품",
			"누나/여동생",
			"네토리/네토라레",
			"드라마"
		],
		"release": "2025.08.26",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"시라카미 에미카"
		],
	},
	{
		"name": "SONE-732",
		"title": "얼마 전까지 프로 레슬링 놀이를 하던 아이의 여동생이 요즘 마구 펀치를 날린다. 오빠 어떡해...? GO 할래!? 시라카미사키카",
		"story": "특전 · 세트 상품 정보 GW대감사제 20254월 22일 아침 10시부터 5월 16일 아침 10시까지 기간 중, S1이나 무디스, 마돈나 인기 메이커의 대상 상품이 35% 할인! 또한 대상 Blu-ray 디스크 온디맨드 상품이 세금 포함 1540엔!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 얼마 전까지 오빠와 프로 레슬링 놀이를 해서 지고 있던 여동생인 나. 나는 형을 이긴적이 없어. 억울해. 너무 억울해. 시·카·시! 최근에 나는 남사친이 여자 팬티를 보고 흥분을 하는 것을 목격했다. 이거는 혹시... 형도 흥분해서 이상해지지 않을까? 어느 날, 형에게 펀치 해보니… 초살로 이길 수 있었다. 사키하나 너무 오빠 얕보는 거 아니야. 팬티를 숨겨라…」ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ숨길 리가 없잖아ㅋㅋㅋㅋㅋ팬티를 보여줄 때마다 덤벼들어 장난치는 형. 오빠, 멋쟁이 ㅎㅎ 근데! 금단의 남매 섹스, 아리카모! ※ 개화의, 팬티의 살갗을 파고드는 것과, 팬티에서 튀어나온 흰 피부, 너무 야한 주의입니다※",
		"category": [
			"미소녀",
			"색녀/치녀",
			"팬티",
			"단독작품",
			"누나/여동생",
			"1인칭 시점"
		],
		"release": "2025.05.27",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "140 min",
		"cast": [
			"시라카미 에미카"
		],
	},
	{
		"name": "SONE-652",
		"title": "아빠 활동으로 적당히 쫄깃쫄깃하다가, 어느 날 아재에게 이상한 약(이른바 최음약)이 담겨... 그리고는 기분●뽀뽀가 갖고 싶어 견딜 수 없게 복슬복슬 젖습니다. 시라카미사키카",
		"story": "어느 날, 나는 여**과 만나기로. 이른바 아빠활이다. 그 여자는 너무 '소금 대응'으로… 돈을 지불하고 있는데 감정이 없는 손 코키와 페라치오. 뭐야, 이 녀석은. 화가 난 나는 억지로 최음약을 ● 시켜 호텔에서 현실사회를 가르쳐 주었다. 최음약은 대단한데. 이런 무뚝뚝한 여자도, 이 최음약이 있으면, 경련해 신나게 된다. 몸을 젖히고 '으으... 헉헉헉헉 헐떡이고 있어. 오늘의 아빠 활동은 만족이다.",
		"category": [
			"유니폼/제복",
			"단독작품",
			"음란 하드코어",
			"절정/오르가즘"
		],
		"release": "2025.03.25",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "150 min",
		"cast": [
			"시라카미 에미카"
		],
	},
	{
		"name": "SONE-604",
		"title": "친척 아저씨 집에 맡겨진 10대의 저는 기분 나쁘다고 생각하면서 몸을 핥아 당하고 있었습니다. 시라카미사키카",
		"story": "특전, 세트 상품 정보 AV 사랑 캠페인 20251월 24일 15시부터 2월 14일 10시까지 기간 중, 대상 상품이 35% 할인! 또한 대상 Blu-ray 디스크 온디맨드 상품이 세금 포함 1540엔! 혜택이 포함된 상품, 세트 상품에 대해 【한여름의 니시도쿄시, 땀 흘리는 소녀의 육체를 핥아라●스고령아저씨】시대는 이제 레이와인가. 나도 이제 알면 60세 중반. '남편이 있는 여동생'이 불륜을 저지르고 있는 이유로, 여동생의 딸인 사키하나를 3일간 맡게 되었다. 성장한 사키하나는 더욱 귀여워지고 있고, 아저씨인 나는 기쁠 따름이다. 세상은 한여름이고, 매일이 덥다. 목욕도 없고, 사키하나 미안해. 땀이 멈추지 않네. 미안해, 사키하나(咲花). 3일간 참아야 하니까. 용돈이라도 줄 테니 용서해 주게. 그리고 용돈 줄테니깐 그 몸...핥게 해줘. 사키하나의 그 하얗고 가늘고 아름다운 검지, 새콤달콤해서... 왠지 옛날의 청춘이 생각나. 하나짱의 만화를 보는 것은 10년만인가. 멋지게 털도 나고, 아저씨는 기쁘기 짝이 없다.",
		"category": [
			"유니폼/제복",
			"미소녀",
			"슬림",
			"단독작품",
			"드라마"
		],
		"release": "2025.02.25",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"시라카미 에미카"
		],
	},
	{
		"name": "SONE-467",
		"title": "여대생 라운지 아가씨와 성에 빠진 같은 방 호텔 NTR 아저씨의 나는 예쁜 미녀와의 가게 밖 데이트로 몇번이나 실컷 놀리고 말았다. 시라카미사키카",
		"story": "지방 출신인 나는 대학 입학으로 상경했다. 익숙하지 않은 도쿄. 아는 사람의 소개로 라운지의 아르바이트를 시작하는 것도... 접객에 익숙하지 않고... 어느날, 성실하고 상냥한 손님(아저씨)에게... 나는 사랑을 하고 말았다. 그 손님과 가게 밖 데이트를 했는데 막차도 없이 근처 호텔에 묵기로 했다. 그러나 설마 한 방만 비어 있고. '손님과 단둘이 있을 수 있다'는 생각에 나는 한 방(다인실)도 괜찮다고 전했다. 상대는 아저씨로 기혼자. 절대 안 돼. 손님들도 같은 생각을 하고 있을 것이다. 하지만 나는 참지 못하고... 손님에게 키스를 해버려서... 나는 그 후 50대 아저씨와 몇 번이고 요청했고, 아침을 맞이할 때까지 섹스를 반복했다.",
		"category": [
			"미소녀",
			"단독작품",
			"음란 하드코어",
			"네토리/네토라레",
			"드라마"
		],
		"release": "2024.11.26",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "150 min",
		"cast": [
			"시라카미 에미카"
		],
	},
	{
		"name": "SONE-373",
		"title": "학교에서 동경하는 그 아이는 전차에서 엄청 치●(놀라움)받고 있는 것 같다. 시라카미사키카",
		"story": "",
		"category": [
			"유니폼/제복",
			"미소녀",
			"단독작품",
			"음란 하드코어"
		],
		"release": "2024.09.24",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "140 min",
		"cast": [
			"시라카미 에미카",
			"오시마 조"
		],
	},
	{
		"name": "SONE-333",
		"title": "건방 OL이 출장지 호텔에서 성희롱 중년 상사와 단둘이. 항상 기분 나쁘다고 생각했는데 아침까지 시들지 않는 절륜지●뒤에서 남자친구보다 더 뒹굴뒹굴 쾌락해. 쿠라키하나",
		"story": "혜택, 세트 상품 정보 오토나의 썸머 캠페인 2024 9월 6일 아침 10시까지 기간 중 대상 상품이 40% 할인! 더불어, 대상 상품을 구매하신 분들 중 60000명에게 캠페인걸 엽서(전3종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 성희롱해 오는 중년 상사와 함께 접대를 위해 출장을 간 이기적이고 미인인 OL. 남자친구가 걱정했지만 그 불안은 적중. 상사에게 술에 취해 뒹굴뒹굴 ● 털어, 숙박업소 호텔에 끌려가 그대로 잠들어 버린다. 자는 동안 상사는 여체를 만지고 주무르기 시작했고, 잠에서 깨어나면 삽입 직전! 거부해도 술이 남은 머리라도 거절할 수 없어 그대로 가장 싫어하는 상사에게 잠이 들었다. 약점을 잡힌 나는 거스를 수 없는 사세녀로 전락하고, 게다가 그 상사의 페니스가 상상 이상으로 궁합이 잘 맞으며….",
		"category": [
			"왕가슴(거유)",
			"큰 키",
			"다리 페티쉬",
			"단독작품",
			"네토리/네토라레",
			"드라마"
		],
		"release": "2024.09.24",
		"producer": "#S1 넘버원 스타일",
		"series": "女子社員と絶倫上司が出張先の相部屋ホテルで…",
		"runtime": "140 min",
		"cast": [
			"쿠라키 하나",
			"요시노 아츠시"
		],
	},
	{
		"name": "SONE-398",
		"title": "천진난만해서 절대 H시켜줄것같은 그녀의 여동생이 막차를 놓쳐서 자러왔다. 쿠라키하나",
		"story": "그녀와 그녀의 여동생과 함께 식사를 한 것이 1주일 정도 전. '막차 놓쳐서 지금 가도 돼?' 한 번 만난 그녀의 여동생에게서 갑자기 그런 전화가 걸려왔다. 거절하지 못하고 있는 사이에 인터폰이 울린다. 거나하게 취해 온 꽃은 유난히 거리감이 가까워, 빌려 준 실내복에서는 무방비에도 골짜기가 드문드문 보이고 있다. '언니한테 오는 거 말 안 했는데? 별로 들키지 않지요」이제 모든 언동이 유혹하고 있다고 밖에 생각되지 않는다. 야, 야, 당하다(고쿠리). 금단의 관계에 손을 댈 때까지 앞으로 10초...",
		"category": [
			"큰 키",
			"단독작품",
			"누나/여동생",
			"키스/입술",
			"네토리/네토라레",
			"드라마"
		],
		"release": "2024.10.22",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"쿠라키 하나",
			"호소다 아츠시"
		],
	},
	{
		"name": "SONE-490",
		"title": "연하의 주제에 건방진 소꿉친구가 남자친구에게 차여서 외로워져서 비웃는 친친오나구라키하나",
		"story": "혜택, 세트 상품 정보 연말·신춘 SUPER 캠페인 12월 17일 10시부터 2025년 1월 24일 10시까지 기간 중 S1과 무디스, 마돈나, 아이디어 포켓 인기 메이커 상품이 40% 할인!! 또한 기간 중에 대상 상품을 구입한 70000명에게는 캠페인걸 엽서(전5종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 건방진 연하 소꿉친구가 처음으로 보여준 여자의 얼굴에 나의 이성은 붕괴. 나의 집에 당연하다는 듯이 눌러앉는 '꽃'. 옛날부터 함께여서 여자로서 본 적은 없어. 하지만...어느날 남자친구에게 차여 실연의 외로움을 메우려고 조롱하는 나에게 다가오는 그녀는 너무나도 귀여웠다. 상목사의 촉촉한 눈동자로 가만히 이쪽을 바라보면서 입술이 다가와, 저항할 수 없는 키스로부터의 혀 꼬임. 거기서부터는 격렬하게 허리를 흔드는 '하나'와의 섹스에 나의 뇌도 성기도 녹아, 너무 기분좋음에 점점 빠져든다. 건방지고 신나는 그녀가 이런 섹스 때는 이런 얼굴과 목소리를 내다니.. 너무 흥분된다.",
		"category": [
			"미소녀",
			"소꿉친구",
			"큰 키",
			"단독작품",
			"카우걸(여성상위)",
			"드라마"
		],
		"release": "2025.01.28",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"쿠라키 하나",
			"쿠로이 유"
		],
	},
	{
		"name": "SONE-733",
		"title": "미인에다 제대로 빈틈도 있는 그런 기상 캐스터는 국내 성희롱적 표적이 너무 되어 거의 섹* 워커로. 쿠라키하나",
		"story": "세상에는 반드시 겉과 속이 있다. 반짝반짝 빛나는 세계에는 반드시 걸쭉하고 탁한 어른의 세계가 있다. 임기 탤런트가 되기 위해 아침의 기상캐스터로 발탁된 쿠라키는 인기 여배우 수준의 비주얼로 게다가 큰 키에 날씬하게 자란 손발과 프로포션 발군, 장래 유망. 단지 그런 그녀는 프로그램 내외에서 가슴을 드러내기도 하고 펀치를 날리기도 하고 확실히 빈틈이 있다. 그런 가드 헐렁한 그녀에게 국내에서 절대적인 권력을 쥔 거물 진행자 마의 손이 살며시 다가왔다. 처음 시작된 것은, 다리나 엉덩이를 만지는 아무렇지도 않은 성희롱. 우연인 줄 알았는데 드디어 확신이 되는 일이 분장실에서 화가 났다. 방을 둘이서만 빼앗기고 위협당해서 몸을 상납하는 하메에게…. 쪼잔한 치●뽀가 아직 몸에 남는다. 성희롱은 한층 더 과격해져, 스타일리스트와 그루가 되어 프로그램중에 장난감을 어소코에 짜여져 리모트 바이브 플레이를 실시하는 상황. 안 된다는 느낌이 들어, 목소리가 막히면서도 예보 원고를 읽고, 다리는 사각사각, 사각사각 대량 쾌락을 누설. 이제 여기서부터는 분별이 없고, 프로그램의 성 매춘부로서 힘쓰는 매일. 유명해져서 사람들이 주목해서 반짝반짝 하고 싶었을 뿐인데… 어디서 발을 헛디뎠을까. 그녀의 마음은 망가져 버리고, 몇만명의 안방의 사람으로부터 보여지면서 온에어중도 기분좋아지고 있는 수치 쾌감에 늪에 빠져 버리고, 게다가 느낄수록 시청률도 오르고, 더 갖고 싶어져 완전히 세뇌된 미인 기상 캐스터. 이것은 이제 완전한 섹스 워커입니다.",
		"category": [
			"슬림",
			"단독작품",
			"아이돌/연예인",
			"물총",
			"장난감/기구",
			"절정/오르가즘"
		],
		"release": "2025.06.24",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "130 min",
		"cast": [
			"쿠라키 하나",
			"오시마 조",
			"사지 한조"
		],
	},
	{
		"name": "SONE-876",
		"title": "잘때를 제외하고는 항상 복슬복슬 젖어있는 관동1위의 얄리만처! 화려하지만 귀엽고 갸루하지만 근암한 나에게도 야유해줘서 결혼까지 했는데...만나는 남자 모두에게 마음을 터놓는다! 너무 멋져서 귀여워! 쿠라키하나",
		"story": "혜택, 세트 상품 정보 오토나의 썸머 캠페인 2025 8월 5일 아침 10시부터 9월 12일 아침 10시까지 기간 중 S1과 무디스, 마돈나 등 인기 메이커의 대상 상품이 40% 할인!! 또한 기간 중 대상 상품을 구입한 80000명에게는 캠페인걸 엽서(전6종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 금발, 날씬, 장신, 초절미형! 분명히 말해 자랑스러운 며느리…였던 지금까지는. 가사 일절 안 하고 요즘 완전 섹스리스. 그러던 어느 날 동료를 데리고 집에 오면 기분 좋게 접대해 주고, 기분 좋게 술에 취하면 내가 못 본 줄 알았는지 동료를 설득하기 시작했다. 도저히 일어날 수 있는 상황이 아니어서 억울하지만 며느리와 동료가 내 옆에서 바람을 피우는 것을 방관(일단 동영상 촬영은 했다). 결혼 당초에는 질질 끌던 그 여자가, 지금의 댓글 상태에 참을 수 있을 리 없다는 것을 깨달은 나는, 집에 카메라를 넣어 보니, 거기에 비쳐져 있던 것은, 집에 오는 남자 전원에게 벌리고 질질 끄는 비치가르가 거기에 있었다.",
		"category": [
			"신부/젊은아내",
			"갸루",
			"단독작품",
			"음란 하드코어",
			"네토리/네토라레"
		],
		"release": "2025.09.23",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"쿠라키 하나"
		],
	},
	{
		"name": "SNOS-070",
		"title": "아들의 며느리가 반항적이니까 약(※강력 최음약)으로 치료해 주지 않으면 안 된다. 쿠라키하나",
		"story": "아들 부부가 동거해 주다니, 이 얼마나 행복한 사람인가. 그런 생각을 하고 있던 것이 후회될 정도로 며느리가 칠칠치 못하고 건방져. 정리는 안돼, 요리는 꼭지, 장인인 나를 지지라고 불러. 짜증났으니까, 음식이나 스킨크림에 최음약을 숨겨서 건방진 망코를 개발하면, 나의 진보에 푹 빠져, 스스로가 요구하도록. 지금은 아들보다 더 성생활을 구가하고 있다.",
		"category": [
			"유부녀",
			"슬림",
			"단독작품",
			"네토리/네토라레",
			"드라마",
			"절정/오르가즘"
		],
		"release": "2026.02.24",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"쿠라키 하나",
			"나카타 잇페이"
		],
	},
	{
		"name": "SNOS-083",
		"title": "【동아리 회식의 기적】 솔직하고 성격이 맞지 않는 여자 친구가 취해서 무방비 상태가 되자, 무심코 손을 뻗은 나! 그러자 뜻밖에… 치○코마○코는 궁합이 최고! 아침까지 끊임없이 이어지는 마음이 통하는 섹*. 쿠라키 하나",
		"story": "같은 동아리 동급생이면서 다리 길이가 길고 엄청나게 아름다운데, 왜인지 나에게만 엄격한 쿠라키 씨. 오늘 회식에서도 말하고 싶은 대로 다 해서 기분이 완전히 가라앉았어…. 그때, 술을 너무 마셔서 화장실에서 힘없이 누워 있는 쿠라키 씨를 보고 있자니, 욕구가 멈추지 않아 술기운에 빠져버렸다(대박). 술자리도 계속되고, 섹스를 했다는 걸 눈치채고 있을 텐데도 평소와 같은 쿠라키 씨. 두 사람만 남게 되면, 뭐라고! 리필을 요구하고. 언제 그랬는지 모르게 귀여운 쿠라키 씨로 변신해, 모두에게 비밀로 몰래 함정을 풀어버리게 된다! 우리 사이가 안 좋다고 생각되는 우리들이 바로 옆에서 섹스를 하고 있다는 사실을 모른다.",
		"category": [
			"예쁜 가슴",
			"슬림",
			"다리 페티쉬",
			"단독작품",
			"절정/오르가즘"
		],
		"release": "2026.03.24",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"쿠라키 하나",
			"다이"
		],
	},
	{
		"name": "SNOS-256",
		"title": "고향에서 재회한, 뭔가 할 수 있을 것 같은 느낌이 물씬 나는 사촌 누나(기혼)가 남편 바로 옆에서 맨다리를 드러내고 내 성기를 삽입하려고 한다.",
		"story": "2026년, 여름. 수능 공부와 학교 때문에 거의 못 가던 10년 만에 찾은 시골. 친척들이 모인 가운데, 어릴 적부터 동경해 왔던 연상의 화짱은 미니스커트에서 긴 맨다리를 흔들며 지루해 보이게 밖을 바라보고 있다. 그 모습을 보며 옛날을 떠올리는 나. 어릴 때부터 사람을 잘 따르고 매력이 있으며, 거리감이 가까운 화짱을 늘 야한 눈으로 바라보고 있다. 그런 와중에 집엔 나와 화짱만 남아 있다. 갑작스러운 비에 흠뻑 젖은 화짱에게서 흘러나오는 색기와 생생한 여성의 향기. 완전히 이성을 잃은 나는 무의식적으로 가슴에 얼굴을 파묻었다. 혼날 줄 알았는데, 왜인지 받아들여 준 화짱. 힘에 맡겨 맨다리를 핥고, 팬티 위에서 질을 핥고, 가슴을 주무른다. 작은 악마 같은 미소로 내 외설적인 행동을 모두 받아주고, 숨소리까지 내는 화짱. 화짱이 집에 돌아갈 때까지 하루 남았어요. 참을 수 없던 나는 여러 번, 또 여러 번 섹스를 허락받았다.",
		"category": [
			"예쁜 가슴",
			"누나",
			"큰 키",
			"슬림",
			"단독작품",
			"누나/여동생"
		],
		"release": "2026.06.23",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"쿠라키 하나"
		],
	},
	{
		"name": "SNOS-145",
		"title": "‘이 마을엔 SEX 외에 오락이 없잖아’라고 말하며, 부탁하면 다리를 벌리는 시골의 손쉬운 비치 ‘화’ 양 쿠라키 하나",
		"story": "오랜만에 시골로 돌아온 아이자와. 실가에 가보니, 부모님의 이혼으로 갈 곳을 잃은 어린 시절 친구인 카가 거주하고 있었고, 지금은 아이자와의 방을 이용해 생활하고 있었다. 한때 청초하고 동경하던 존재였던 화는, 이제는 자유분방하고 분위기에 맞춰 살아가는 소녀로 변신해 있었다. 마을 남자들은 거의 모두가 섹스프렌드이며 완전한 비치다. 그런 카를 바라보고만 있는 아이자와. 하지만 여름 축제 밤, 무덥고 습한 방에서 두 사람만 남은 공간. 욕망을 억누를 수 없어 질에 물고, 그대로 섹스를 시작했다.",
		"category": [
			"갸루",
			"소꿉친구",
			"큰 키",
			"슬림",
			"단독작품",
			"땀투성이"
		],
		"release": "2026.08.25",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"쿠라키 하나"
		],
	},
	{
		"name": "PRED-902",
		"title": "그녀가 없는 사이에… 그녀의 절친과 땀을 흘리며 중출·불륜 섹*를 연속으로 한 3일. 미요시 유카",
		"story": "특전·세트 상품 정보 오토나의 썸머 캠페인 2026S1과 무디즈, 마돈나 등 인기 제조사의 최신 예약 상품을 포함한 대상 상품이 40% 할인!! ※ 캠페인 종료 후 배송까지 시간이 지연될 경우, 주문을 분할 처리할 수 있습니다. 미리 양해 부탁드립니다. 특전이 포함된 상품·세트 상품에 대하여 【그녀의 절친 유카와 여러 차례 금지된 생일 삽입, 땀에 젖은 중출…】 나와 그녀, 유카는 중학교 시절부터 절친한 친구. 시간만 있으면 세 명이서 늘 같이 놀았다. 그녀가 없을 때, 유카가 감기에 걸린 나를 돌보러 와줬다. 오랫동안 숨겨왔던 감정… 두 사람만의 시간… 동경하던 그녀의 절친의 유두·자궁·항문! 불타는 듯이 여러 번, 또 여러 번 삽입한다! 침도 정자도 체액도 섞여서, 계속해서 점막을 엮어가는 베로키스 중출. 절친 사이이기에 멈출 수 없는 바람 섹스가 너무 기분 좋고…",
		"category": [
			"누나",
			"단독작품",
			"키스/입술",
			"카우걸(여성상위)",
			"질내사O",
			"페라"
		],
		"release": "2026.09.15",
		"producer": "#프리미엄",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"미요시 유카",
			"아오이 유타"
		],
	},
	{
		"name": "PRED-889",
		"title": "",
		"story": "【가정** 미요시 선생님의 부드러운 가는 손가락 손오르기, 미용 베로키스, 진한 중출로 뼈를 빼앗아…! 동정인 나에게 찾아온 가정** 미요시 선생님은 너무 아름다운 여대생! 그냥 옆에 있어만 해도 두근두근한데, “섹스도 가르쳐 줄게…///”라며 유혹해 왔다! 공부 중간에 꾸준히 끈적끈적한 키스 손오랄! 침을 교환하면서 필하라를 내리며 사정하는 변태 여** SEX! 뇌가 녹아내리는 귀 옆 속삭이는 음란한 말 섹스! 큰 엉덩이에 피스톤이 멈추지 않는 승마 자세! 선생님의 손놀림으로 여러 번 여러 번 활기차게…! 처음이라서 제로부터 중출까지 가르쳐준 최고의 성춘 수업!",
		"category": [
			"가정교사",
			"누나",
			"단독작품",
			"키스/입술",
			"질내사O",
			"핸드잡(Hand Job)"
		],
		"release": "2026.08.18",
		"producer": "#프리미엄",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"미요시 유카"
		],
	},
	{
		"name": "PRED-879",
		"title": "술자리 후 토요일 아침, 어젯밤에 취해서 눈치 못 챘는데… 회사 선배의 잠자리 스포티한 속옷에 아침에 흥분해서 흥분! 한 번, 두 번, 세 번씩 여러 번 중출! 해가 저물어도 집에 보내지 않는다! 미요시 유카",
		"story": "토요일에 눈을 뜨니 옆에 회사 선배인 유카 씨가 있었다…! 어제 그걸 해버린 걸까? 옆에서 포근히 잠든 유카 씨의 가슴골과 엉덩이 라인이 드러나는 스포티한 속옷 차림, 무방비한 마스지. 어젯밤엔 눈치 못 챘는데, 그런 속옷을 입고 있었군요. 아~ 섹시하네. 참을 수 없어서 아침에 발기가 되는 나. 한 번도 두 번도 변하지 않네… 쯔부리. “…잠깐 뭐 하는 거야, 아아!” 아름다운 허리 라인의 곡선미와 속옷 조합에 사정감이 솟아올라 그대로 생중출. “어제 너무 오래 자서 민감해졌거든…!” 신경 쓰지 않고 일어나자마자 질을 들어 올리고, 두 번, 세 번, 네 번… 참지 못하고 추격 중출. 목욕 중이든 데이트 직전이든 “이제 이게 마지막이야… 맞지?” 제발… 아, 안 돼, 오겠어…! 남자친구가 있는데도 내 자지로 계속 오르는 유카 씨에게 또 흥분. 일정은 완전히 잊고 하루 종일 미쳐버렸어! 평소와 다른 자위적인 모습에 정자가 다 떨어질 때까지 폭주하는 피스톤. 여러 번 중출을 계속했다….",
		"category": [
			"회사원(OL)",
			"슬림",
			"엉덩이 페티쉬",
			"단독작품",
			"질내사O",
			"절정/오르가즘"
		],
		"release": "2026.07.21",
		"producer": "#프리미엄",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"미요시 유카",
			"아오이 유타"
		],
	},
	{
		"name": "PRED-863",
		"title": "방과 후부터 다음 아침까지 몇 번이고… 유카 선생님의 무방비한 아름다운 엉덩이에 흥분해 아침까지 폭주 피스톤 중출을 해버린 성욕 몬스터인 나. 미요시 유카",
		"story": "",
		"category": [
			"O교사",
			"큰 엉덩이",
			"단독작품",
			"키스/입술",
			"드라마",
			"질내사O"
		],
		"release": "2026.05.19",
		"producer": "#프리미엄",
		"series": "放課後から翌朝まで何度でも…",
		"runtime": "120 min",
		"cast": [
			"미요시 유카",
			"타치 아카네"
		],
	},
	{
		"name": "PRED-845",
		"title": "땀이 많이 나는 일품 슬렌더 바디를 진한 타액 아재로 넷쵸리 핥기범해 벨로키스 중에 마구잡이로 나온 젊은 아내. 미요시유우카",
		"story": "혜택, 세트 상품 정보 연말 신춘 SUPER 캠페인 12월 12일 12시부터 1월 23일 아침 10시까지 기간 중, S1이나 무디스, 마돈나 등 인기 메이커 대상 상품이 40% 할인! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 [땀이 많이 나는 일품 바디를 핥으며 중출! 】싫은 눈빛으로 보는 매우 싫어하는 시아버지에게 남편이 일로 집을 비우는 순간을 노려 타액다액 다액다액 벨로키스 중출! 더운 집에서 땀이 흐르는 수렌다크빌레와 포동포동 예쁜 엉덩이, 찐 겨드랑이까지 주루베로 맛을 낸다! 기색이 나쁜 설기지만 집요하게 착실하게 성감대를 탓당해 굴욕 절정! 싫어도 둘만의 집에서 피할 수 없는 체액 교미! 서서히 민감해져 가는 피부, 뇌까지 녹여져 아버지의 농밀성교에 먹혀 가는….",
		"category": [
			"유부녀",
			"슬림",
			"단독작품",
			"키스/입술",
			"질내사O",
			"땀투성이"
		],
		"release": "2026.02.17",
		"producer": "#프리미엄",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"미요시 유카"
		],
	},
	{
		"name": "PRED-807",
		"title": "아내와 권태기중인 나는 유카(처제)에게 유혹당해 몇번이고 몇번이고, 중출을 해버렸다. 미요시유우카",
		"story": "혜택, 세트 상품 정보 가을의 쫄깃쫄깃한 강화 월간!! 9월 16일 아침 10시부터 10월 10일 아침 10시까지 기간 중 대상 상품이 35% 할인! 게다가, 기간 중에 대상 상품을 구입하신 10800명에게, 캠페인걸 엽서(전6종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 아내가 혼자 여행으로 부재중인 동안 처제 유카(佑香)와 금단의 밀회. 부부관계가 식어가는 가운데 어리광을 부리는 그녀의 유혹을 견디지 못하고… '어차피 언니도 불륜인데?' 여신 같은 힐링 미소이면서 소악마적인 속삭임 유혹! 가느다란 쿠빌레 때문에 생각할 수 없는 살코기의 스타일! 아내에게는 없는 매력적인 바디에, 아내의 일은 벌써 잊었다. 안 되는 일인데도 밤낮도 다음날 아침도, 아내보다도 야한 유카와 농밀한 섹스를 반복해 몇 번이나, 몇 번이나, 안에서 꺼냈다. 집에 가기 싫어. 아내보다 먼저 만날걸...",
		"category": [
			"불륜",
			"슬림",
			"단독작품",
			"키스/입술",
			"카우걸(여성상위)",
			"질내사O"
		],
		"release": "2025.10.21",
		"producer": "#프리미엄",
		"series": "妻と倦怠期中の僕は○○に誘惑されて何度も、何度も、中出しをしてしまった…。",
		"runtime": "120 min",
		"cast": [
			"미요시 유카"
		],
	},
	{
		"name": "MIDA-117",
		"title": "정말 싫어하는 변태상사의 젖꼭지성희롱으로 민감체질이 들통난 나…자꾸 찍히고 끈적끈적하게 속내 SEX의 포로로… 신아리나",
		"story": "특전 세트 상품 정보 MOODYZ 캠페인 2025 2월 21일 아침 10시부터 3월 21일 아침 10시까지 기간 중 무디스 대상 상품이 30% 할인! 또한 기간 중에 대상 상품을 구입하신 10000명에게 캠페인걸 엽서(전10종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 [첫 젖꼭지 오르가슴! 정말 싫어하는 변태 상사에게 성희롱을 당하여 네틱과 치쿠비를 따돌린 나…. 싫은데 움찔움찔 반응을 해버려서 민감한 체질이 들통나서 점착 비치크 애무가 에스컬레이트. 「너 스퀘베잖아…빈빈에게 따끔하게 발기하고 있어」라고 주물러서 자극을 계속 받아 미체험의 굴욕 아크메! 그리고 노브라 근무를 명령받고 니트셔츠의 패치를 드러내고 흥분해 버리는 도스케베녀가 되어 익…. 거기서부터 변태 상사의 동료도 더해져 꼬마&마오코의 동시 자극 3P 섹스로 콕콕 폭발! '말도 안 되는 변태 꼬마 여자로군! 괘씸해!'",
		"category": [
			"회사원(OL)",
			"빈유(작은 가슴)",
			"슬림",
			"기타 페티쉬",
			"단독작품",
			"절정/오르가즘"
		],
		"release": "2025.04.15",
		"producer": "#무디즈",
		"series": "",
		"runtime": "150 min",
		"cast": [
			"아라타 아리나",
			"오요요 나가노"
		],
	},
	{
		"name": "MIDA-079",
		"title": "연습대 좀 해주지 않을래? 요염한 미각의 언니가 남성 에스테틱에서 일하게 되어 ○포를 긁는 날카로운 연습으로 이성을 잃고 외톨이! 열이 들어가 참●밀어 오기 때문에 종이빵이 어긋나 생하메 중출 신아리나",
		"story": "어느 날 갑자기 미각의 누나가 맨즈 에스테틱에서 일하게 됐다고 커밍아웃. 그리고 공부를 위해 동생인 나로 연습시켜 달라는 상담. 하지만...이렇게까지 예민하다고는 듣지 못했어! 치○뽀글이에 가는 손가락이 스치고, 긴 아름다운 다리가 몸에 딱 밀착! 가족이지만 반듯한 얼굴이 초지근거리에 육박하는 두근두근 상황에 종이빵이 터질 것 같을 정도의 풀 발기! 열심히 연습하는 언니의 엄마 ○ 아이가 종이빵에서 삐져나온 치○뽀에 닿아 느릿하게 생삽입...! 한번 실수해 버리면 브레이크가 듣지 않고 폭발중 내놓음! 언니와 나의 연습을 빙자한 생이별의 나날들...",
		"category": [
			"다리 페티쉬",
			"단독작품",
			"누나/여동생",
			"에스테틱",
			"질내사O",
			"풋잡(Foot Job)"
		],
		"release": "2025.03.18",
		"producer": "#무디즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"아라타 아리나",
			"사지 한조"
		],
	},
	{
		"name": "MIDV-999",
		"title": "죽을 정도로 싫어하는 성희롱 상사에게 약점 잡혀 출장 같은 방 NTR 아침햇살이 두 번 올라가도 끈적끈적한 절륜 점착 피스톤 속에서 10발에 굴복한 나... 신아리나",
		"story": "'남자친구도 있는 부하에게 손을 댈 리가 없잖아' 전부 거짓말이었다. 성희롱, 모라하라 상습 부장과의 출장. 계획된 같은 방. 술에 취한 나는, 의식이 없는 채로 수간레×프되어 중출까지…. 그 동영상을 협박 재료로 거역할 수 없게 된 나는 남자친구에게 도움도 요청하지 못하고 2박 3일의 긴 시간 동안 몇 번이나 몇 번이나 범●당해서 몇 번이나 계속 중출되었다. 팬스트 너머의 발을 베로베로 핥아져, 요다레 투성이의 키스를 요구받고. 냄새나는 치○뽀도 억지로 물게 되었다... 선 채로 바이브로 혼나고, 생각나는 것도 부끄러운 가랑이 차림으로 오징어를 당하고... 천천히, 끈적끈적하게 질속을 두드리는 것 같은 점착 피스톤과 짐승과 같은 거친 피스톤을 나누어 사용해 공들여 오마○이를 파여, 분한데도 있어 버린다. 도망갈 곳이 없는 밀실에서 정자가 넘쳐날 정도로 자궁에 쏠려 나는...",
		"category": [
			"슬림",
			"단독작품",
			"네토리/네토라레",
			"질내사O",
			"물총",
			"절정/오르가즘"
		],
		"release": "2024.12.17",
		"producer": "#무디즈",
		"series": "",
		"runtime": "140 min",
		"cast": [
			"아라타 아리나"
		],
	},
	{
		"name": "MIDV-592",
		"title": "나를 쓰레기방에서 구해주려는 아리나 선생님이 성욕몬스터 아저씨에게 저질러진 모습을 울 발기하며 바라볼 수밖에 없었던 그날... 신아리나",
		"story": "나의 등교거부를 걱정하며 동경하는 선생님이 가정방문을 오는데 일하지도 않는 쿠즈 아버지는 아양약이 든 차를 내놓는다!전신과민이 된 선생님을 쓰레기방에 데리고 들어가 내 앞에서 절륜래●프! 집에서 꺼내주지 못하고 약에 절여 아재 냄새 범벅이네요!미안하게도 몇 번이나 특농저즙을 사정!더럽혀져가는 성직자! 기매색에게 학교에서는 보여줄 수 없는 천박한 얼굴 악매! 너무 좋아하는 선생님이 저질러진 모습을 보고 억울한데 발기할 수밖에 없는 나였어...혜택 및 세트 상품 정보 연말 신춘 SUPER 캠페인 2023년 12월 19일 아침 10시부터 2024년 1월 22일 아침 10시까지 S1과 무디스, 마돈나 등 인기 메이커의 최신 예약 상품도 40% 할인!※ 캠페인 종료 후, 발송까지 시간이 걸리는 경우, 주문이 분할될 수 있습니다.미리 양해 부탁드립니다.",
		"category": [
			"O교사",
			"미소녀",
			"슬림",
			"단독작품",
			"음란 하드코어",
			"네토리/네토라레"
		],
		"release": "2024.01.16",
		"producer": "#무디즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"하시모토 아리나",
			"나카타 잇페이"
		],
	},
	{
		"name": "MIDA-610",
		"title": "너를 좋아해. ** 시절 사귀던 여자친구와 우연히 재회. 쓰레기 남자친구와 사귀었지만 나는 그녀와 여러 번 섹*를 했어",
		"story": "** 시절, 우리는 사귀고 있었다. 사귀고 있었지만, 아직 섹스는 하지 않았다. 졸업하기 전에, 그녀에게 이별을 통보받았다. 그녀의 나체를 보지 못한 채, 흐릿한 청춘의 사랑 이야기가 끝났다—그녀는 대학에 진학하고, 나는 방송국 AD가 되었다. 바쁜 일상에 그녀를 잊어가고 있었지만, 우연히 재회—. 조금 어른스러워진 그녀. 남자친구 같은 사람은 있는 것 같아…. 바에서 함께 술을 마시고 돌아오는 길에, 역까지 달리면 막차에 맞출 수 있을 것 같았지만, 그녀가 말했다. “오늘, 네 집에 자도 될까?”",
		"category": [
			"미소녀",
			"왕가슴(거유)",
			"단독작품",
			"키스/입술",
			"드라마",
			"페라"
		],
		"release": "2026.05.05",
		"producer": "#무디즈",
		"series": "君が好き。",
		"runtime": "120 min",
		"cast": [
			"마시로 사나"
		],
	},
	{
		"name": "MIDA-571",
		"title": "아내가 귀가한 3일 동안 성장해 먹을 만한 큰 가슴을 가진 아이를 평생분량으로 모았다. 순백채영",
		"story": "어머니의 재혼 상대를 어려워하는 아야나는 ‘아버지’라고 부른 적이 없다. 어머니에게 일이 생겨서 아버지와 둘만 남은 3일이 시작된다. 어머니가 사라진 순간, “그 가슴을 계속해서 강간하고 싶었다!”는 생각이 풀려버린 아버지가 폭주해 아야나가의 침대에 달려들었다! 절정의 아버지가 일상적으로 하는 레●프! 학교도 동아리도 쉬면서 아버지의 거대한 피스톤으로 계속 찔러온 결과, 아야나가 완전 타락! “아빠… 또 갈게!” 성장한 거대한 가슴을 흔들며, 하메시오를 뿜어내며 경련 절정!",
		"category": [
			"미소녀",
			"왕가슴(거유)",
			"단독작품",
			"3P/4P",
			"절정/오르가즘"
		],
		"release": "2026.04.07",
		"producer": "#무디즈",
		"series": "巨乳連れ子を一生分ヤリ貯めした。",
		"runtime": "120 min",
		"cast": [
			"마시로 사나"
		],
	},
	{
		"name": "MIDA-530",
		"title": "",
		"story": "",
		"category": [
			"유니폼/제복",
			"미소녀",
			"단독작품",
			"키스/입술",
			"페라",
			"파이즈O"
		],
		"release": "2026.03.03",
		"producer": "#무디즈",
		"series": "放課後ラブホで何度も、何度も、セックスしてしまった…",
		"runtime": "120 min",
		"cast": [
			"마시로 사나"
		],
	},
	{
		"name": "MIDA-494",
		"title": "신환 컴파 NTR ※가슴 똥 주의 갓 상경한 장거리 연애 그녀가 테니서의 [환영 컴패니]에서 1학년을 먹어치우는 야리친 남자에게 밤새 괴롭힘을 당하고 있었던 이야기 순백채영 (블루레이디스크) 생생함 2장 세트",
		"story": "【청순파 미소녀·순백 아야나가의 첫! 본격 NTR작품】같은 입시학원에서 만나 교제한 아야나가는, 재수해 버린 복보다 한발 먼저 상경하게 되었다. 대**활을 즐기고 있어, 이번에 테니서의 [신환컴파]에 참가한다고 한다. 하지만 술에 약한 아야나가가 모르는 남자들과 마신다니.. 너무 걱정된다. 안심시키기 위해서 보내져 온 동영상에는 아니나 다를까 웨이계 인싸들이 나오고 게다가…가볍게 바디 터치되면서도 거부하지 않고 웃는 얼굴로 즐기는 아야나가의 모습이. 설마………………. 얼굴만 보고 노는 것밖에 생각하지 않는 원숭이 집단과 같은 흐름으로 숙식을 하는 이유가 없지? 술김에 만지고 물렁거려 마음대로 가슴을 주무르고 경박한 치○포를 상대로 스스로 헐떡이며 허리를 흔들고… 말도 안 되지만… 싫은 망상이 머리에서 떠나지 않는다.",
		"category": [
			"여O생",
			"미소녀",
			"왕가슴(거유)",
			"단독작품",
			"네토리/네토라레"
		],
		"release": "2026.02.04",
		"producer": "#무디즈",
		"series": "新歓コンパNTR ※胸糞注意",
		"runtime": "120 min",
		"cast": [
			"마시로 사나"
		],
	},
	{
		"name": "SNOS-218",
		"title": "한 달 동안 모은 아내를 위한 임신 준비 정자를 아내의 절친이 입으로 다 씹어버린다! miru",
		"story": "아내에게는 어릴 적부터 친한 친구가 있다. 보아하니 임신 준비 중이라는 사실을 절친에게도 상담하고 있는 모양이다. 배란일을 재서 정자를 질에 주입하는 타이밍 요법이 있다고 하니, 차라리 배란일까지 금욕하기로 했다. 그리고 아내의 배란 전날, 절친의 배려로 정성을 다한 요리를 대접받고, 금욕도 겸한 미인 아내의 절친에게 사타구니가 반응해버려, 큰일이 났다… 아내가 잠들고 나서 나도 진정하려는 순간, 아내의 절친이 “아까 정액 나왔지??”, “정액을 나오게 하려다 멈추면 정자가 많이 모인대”, “한 번 시험해볼래?” 라는 유혹에 넘어가 버린 나. 어? 혹시 핥는 거야?? ‘펠라라면 바람 피우는 게 아니겠지’라며 귀두부터 고환, 항문까지 아래를 기어다니듯이 쭉쭉 핥아대고, 절정 직전에서 멈추는 행동을 반복해 터질 듯한 순간! 딥스루트로 참지 못하고 대량 사정… 미안, 아기를 만들기 위해 모아두던 게 엉망이 됐어. 그리고 그 토네이도처럼 따라가며 근원부터 귀두까지 기어다니는 절친의 구강 기술이 잊혀지지 않아. 금욕은 하지만 전날 참지 못하고 주문해버리고, 그대로 상황이 악화돼 섹스까지… 금욕으로 민감한 조루가 ● 포니 최고의 페라치오, 그리고 불륜의 배덕감에 빠진 나는 이대로 성의 나락에 빠져버릴까….",
		"category": [
			"색녀/치녀",
			"슬림",
			"단독작품",
			"네토리/네토라레",
			"드라마",
			"페라"
		],
		"release": "2026.05.12",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "150 min",
		"cast": [
			"사카미치 미루"
		],
	},
	{
		"name": "SONE-637",
		"title": "키스, 페라, 바닷바람, 삽입 복습 수업 동정군을 하나부터 열까지 사*서포트하여 어른의 남자가 되기위해 섹* 렉처 해주는 돌보미 가정** 언니 miru",
		"story": "「처음으로 여자친구 생겼어?? 혹시 에이치도 처음이야? 선생님과 예습할래??」여자와 제대로 손도 잡은 적도 없고, 어머니 이외의 여성의 벌거벗은 것도 본 적이 없고, 하물며 키스도 삽입조차 한 적 없어…그런 미경험의 나를 손짓 발짓 가르쳐 준 미인 가정** 「우선은 키스부터…」 「섹스하기 전에 끝나면 안 되니까 지금부터 훈련해야지」줄을 긋는 듯한 어른의 벨로키스, 치●뽀에 얽히는 타액 로션 손 코키, 혀가 기어다니는 것 같은 페라…매일 매일 나를 사정 서포트해 준다. '잘 버텼네… 그럼 삽입할까?' 그녀보다 먼저 선생님과 붓질 섹스. 몇 번이나 몇 번이나 농밀한 복습 레슨! 게다가 궁합이 발군으로 서로 놀린다. 그녀의 손의 온기, 허리를 흔들 때마다 단단해지는 마●코, 느끼는 얼굴… 뇌리에 박혀 점차 마음도 빼앗겨 간다….",
		"category": [
			"색녀/치녀",
			"슬림",
			"단독작품",
			"카우걸(여성상위)",
			"페라",
			"핸드잡(Hand Job)"
		],
		"release": "2025.05.13",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "180 min",
		"cast": [
			"사카미치 미루"
		],
	},
	{
		"name": "SONE-618",
		"title": "매우 농후한 SEX계약 성적부진의 생보 레이디는 이상정력 아재가 사는 보로야시키에 나가 최음약으로 절륜하게 되어 케다모노 교미 miru",
		"story": "특전, 세트 상품 정보 AV 사랑 캠페인 20251월 24일 15시부터 2월 14일 10시까지 기간 중, 대상 상품이 35% 할인! 또한 대상 Blu-ray 디스크 온디맨드 상품이 세금 포함 1540엔! 혜택이 포함된 상품, 세트 상품에 대해 모판●구동●노리●역 근처의 영업소에 근무하는 보험 여자 사원의 신인 M씨. 어떻게든 계약을 하고 싶다···. 성적이 부진하여 어느 한 집의 허름한 저택에 방문한다. 절대 계약해주지 않을 것 같은 무뚝뚝함과 옷차림, 밑져야 본전으로 영업하다 보면 '됐어, 들어갈게' 그 한마디에 안심한 것도 잠시, 억지로 이상한 약을 먹고 몸을 만지작거리게 된다. 머리가 화끈거리고 조금만 만져도 민감한 반응. 그리고 일반 섹스보다 수백 배나 기분이 좋다. 지금까지 이런 적이 없었는데 마음대로 조수가 철렁철렁 나오고 비쿤비쿤 경련. 게다가 지금까지의 러브 러브 에이치 같은 것보다 더 쾌락을 맛볼 수 있는 아저씨의 농후 절륜치●뽀. 부감으로 보면, 이런 건 내가 아니야... 하지만 한 번 최음약이라는 마력에 걸려 메스꺼움●코로 내미는 아헤어헤어 절정에서 뇌즙, 에로즙 멈추지 않는다. 살면서 이렇게 기분 좋은 일이 있었어. 고집에 약해 세상을 잘 모르는 순진한 20대 여자는 키메섹에 빠져 망가져 가는 것이었다.",
		"category": [
			"슬림",
			"단독작품",
			"물총",
			"장난감/기구",
			"딥쓰롯(목구멍)",
			"절정/오르가즘"
		],
		"release": "2025.03.11",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"사카미치 미루"
		],
	},
	{
		"name": "SONE-101",
		"title": "자는 척 한 채 당신 동생한테 자꾸 꽂혀 있는 거 당신은 모르지요? miru",
		"story": "같이 사는 남편의 남동생이, 성욕을 억제하지 못하고 나의 잠을 습격한다...!갑작스런 일에 깜짝 놀랐지만, 섹스리스로 무라무라하고 있던 나의 몸은 순순히 반응해 버려서... 거절하고 싶지 않아...그렇지만 불륜은 리스키하고 절대로 안되니까.. 자는척한채로 섹스해버려! 목소리를 내면 일어난것을 들켜버리니까, 필사적으로 목소리를 참지만.. 새어버려...!몸도 움찔거려...!리액션 금지 배덕감 맥스 성관계!!특전 · 세트 상품 정보 AV 너무 좋아 캠페인 1월 23일 아침 10시부터 2월 15일 아침 10시까지의 기간 중, 대상 상품이 35% 할인! 또한 Blu-ray 디스크 온디맨드 상품은 세금 포함 1540엔!",
		"category": [
			"유부녀",
			"슬림",
			"단독작품",
			"네토리/네토라레",
			"드라마",
			"물총"
		],
		"release": "2024.03.12",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "160 min",
		"cast": [
			"사카미치 미루"
		],
	},
	{
		"name": "SSIS-938",
		"title": "부모님의 재혼으로 생긴 여동생은 건방져도 에찌가 너무 좋아서 매일매일 놀랍니다. miru",
		"story": "부모의 재혼으로 생긴 여동생은 항간에 소문난 도시 전설급 야리만!?장인의 의붓아들인 miru는 거리에서 남자를 붙잡고 SEX에 흥하는 비치계 걸.그녀는 초초가 될 정도로 건방져 오빠인 나를 '촌스럽다', '깨끗하지 않다', '동정 냄새'라고 마구 조롱한다.그런데 하필이면 그녀에게 농락당하는 것이 조금씩 쾌감이 되고.그러던 어느 날 거실에서 에로책 한 손에 시코를 하고 있으면 여동생에게 오빠! 발기티 0포를 목격당하고 만다.큰일났다, 또 절대 바보 취급당한다...라고 생각했는데, '발기하면 꽤 친하잖아'라고 의외의 반응으로!?'찡찡 만지는 거 처음...?그럼 내가 어디 (동정) 뺏어줄까?'라고 툭툭 박자로 이야기가 진행되어, 촌막음·젖꼭지 바삭바삭·카운트다운 사정과 동정에는 자극이 너무 강하고 충격적인 첫 체험! 그리고 나서부터 선을 넘은 우리는, 아무데나 H하게 되고….아침에 발한 침팬지, 주방 은간, 축제가 끝난 유카타 SEX.꼬마악마 여동생에게 온종일 당하는 대로 범합니다!",
		"category": [
			"색녀/치녀",
			"갸루",
			"단독작품",
			"누나/여동생",
			"물총",
			"음어"
		],
		"release": "2023.12.12",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "150 min",
		"cast": [
			"사카미치 미루"
		],
	},
	{
		"name": "SSIS-740",
		"title": "'남편 사랑하는데…' 하룻밤 전 남자친구 케미로 성욕 오바케 된 욕구불만 아내 미루",
		"story": "[당신을 매우 좋아합니다.]지금까지도. 앞으로도.남편을 매우 좋아하는데 배신하고 싶지 않은데, 그래도 저지르고 만 '원하지 않는 불륜 SEX'. 남편의 조루, 전 남자친구로부터의 연락, 모든 타이밍이 교차하여 태어난 비일상적인 하룻밤.남편에게는 보여줄 수 없었던 변태 플레이의 여러가지…성 궁합이 뛰어난 전 남자친구에게 홀려 땀띠 눈물로 시트를 적시는 오늘날의 지저분한 성교.사랑하기 때문에 태어난 신개념 NTR 작품.특전 및 세트 상품 정보 GW 대감사제 2023! 4월 21일 아침 10시부터 5월 12일 아침 10시까지의 기간 동안, 대상 상품이 최대 35% 할인!! 또한, 기간 중에 대상 상품을 구입하신 분 중에서 40000명에게 캠페인 걸의 생사진(총 5종)을 랜덤으로 1매 증정!!※ 캠페인 기간 중이라도 혜택은 없어지는 대로 배포가 종료됩니다.※ 캠페인 종료 후, 발송까지 시간이 걸리는 경우, 주문이 분할될 수 있습니다.미리 양해 부탁드립니다.",
		"category": [
			"유부녀",
			"단독작품",
			"음란 하드코어",
			"키스/입술",
			"드라마",
			"물총",
			"아슬모자이크"
		],
		"release": "2023.06.13",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "140 min",
		"cast": [
			"사카미치 미루",
			"마츠모토 켄"
		],
	},
	{
		"name": "SSIS-666",
		"title": "'내 말 아무거나 들으면 상으로 엄청 펠라치오 해줘도 되지?' 성격이 서투른 동급생(핀살로 아가씨) 나름대로 내가 된 이유 미루",
		"story": "아무리 싫은 일이 있어도 굉장한 펠라가 기다리고 있으면 남자는 뭐라고 말해!대학의 동급생인 아이와 쌍심으로 사귀는 것이 확실했던 나는, SEX의 경험이 없기 때문에, 핀사로에... 거기서 만난 것은 성격을 그다지 좋아하지 않는 동급생인 miru... 핀사로에 온 것을 두 생각의 아이에게 비밀로 하는 대신 제안된 조건은...?",
		"category": [
			"미소녀",
			"슬림",
			"단독작품",
			"카우걸(여성상위)",
			"페라",
			"물총",
			"아슬모자이크"
		],
		"release": "2023.04.11",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"사카미치 미루",
			"유키 유즈루"
		],
	},
	{
		"name": "SSIS-452",
		"title": "10년동안 계속 짝사랑하고 있던 반 친구를 동창회 오늘 키메섹에서 낙태시켜 보이는 miru",
		"story": "나 10년전부터 쭉 miru 좋아했었어?항상 miru만 보고 와서 매일 miru 사진으로 누이왔는데?그래서 오늘 동창회에서 오랜만에 만나서 너무 반가웠는데... 어? 나 아닌 사람과 결혼...?그런 거 이상해.miru도 나 좋아하지?내 치●포를 원하죠?이봐, 더 아첨약을 줄 테니까 이리 와.함께 성대며 두 사람의 10년을 트리모도 소우네.",
		"category": [
			"슬림",
			"단독작품",
			"네토리/네토라레",
			"미약/최음제",
			"물총",
			"아슬모자이크"
		],
		"release": "2022.07.12",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"사카미치 미루"
		],
	},
	{
		"name": "SSIS-317",
		"title": "담임**에게 3년분의 망상·사랑·성욕을 쏟아부은 졸업식 전야 miru",
		"story": "이제 참기의 한계다...3년간 남자친구를 만들지 않고 입학부터 줄곧 좋아했던 선생님을 생각해 온 나는, 졸업식 전날에 생각을 부딪쳐 그대로 러브 호텔로 데려가 버렸다.【둘만의 공간, 근접거리, 부적절한 관계】모든 것이 나를 욕정시켜, 1095일간의 욕심이 폭발. 몇 분이 지나도록 멈출 수 없었던 키스, 꽂히는 순간 기분이 너무 좋아서 바로 싸버린 대량의 물총, 흔들면 흔들수록 허리춤이 빨라지는 최고의 성교. 선생님 너무 좋아.",
		"category": [
			"유니폼/제복",
			"색녀/치녀",
			"단독작품",
			"네토리/네토라레",
			"아슬모자이크"
		],
		"release": "2022.02.08",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"사카미치 미루",
			"오시마 조"
		],
	},
	{
		"name": "SSIS-260",
		"title": "비치가 된 지 3년 만에 시골로 귀성길에 오른 소꿉친구 누나에게 싱글벙글 치매당한 동정의 나 miru",
		"story": "착하고 항상 웃던 사촌 언니 'miru'옛날부터 옅은 연정을 품고 있던 나는 3년만의 귀성을 기대하고 있었는데…도시에서 밤놀이를 배운 누나는 매칭 앱으로 남자를 찾아다니는 누구나 섹스 OK의 비치가 되어버렸다…!!'언니가 동정 받아줄까? 웃음' '호라치●포 내줘 웃음' 아니, 조금, 비치화한건 쇼크지만... 싱글벙글 귀엽게 치매를 당하면 저항할 수 있을 리가 없어...!!",
		"category": [
			"색녀/치녀",
			"단독작품",
			"카우걸(여성상위)",
			"물총",
			"땀투성이",
			"아슬모자이크"
		],
		"release": "2021.12.14",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "150 min",
		"cast": [
			"사카미치 미루",
			"아오이 유타"
		],
	},
	{
		"name": "SSIS-169",
		"title": "옆에 여자친구가 있는데 등뒤에서 귓가에 속삭임 젖꼭지 책망으로 나를 미치게 하는 그녀의 작은 악마 누나 miru",
		"story": "S1이 자랑하는 치녀천재 miru와 신진기예 천재 M남감독도 드디어 콜라보! 어느날 여동생의 남자친구가 집에 오면 무지 자신감인데 전혀 인기가 없어!동생뻘 되는 남자인지 시험해 보기 위해 젖꼭지를 만지작거리며 유혹하면 움찔움찔 초반응!귓전에 음어를 속삭이면 치○포긴! 근처에 여자친구가 있는데 사정하다니 한심해! 하지만 좀 괴롭히고 싶어질지도...웃음",
		"category": [
			"색녀/치녀",
			"누나",
			"슬림",
			"단독작품",
			"핸드잡(Hand Job)",
			"물총",
			"아슬모자이크"
		],
		"release": "2021.09.14",
		"producer": "#S1 넘버원 스타일",
		"series": "そばに彼女がいるのに背後からの耳元ささやき乳首責めで僕を狂わせる彼女の小悪魔○○",
		"runtime": "120 min",
		"cast": [
			"사카미치 미루"
		],
	},
	{
		"name": "SSIS-133",
		"title": "동기한테 들이밀기 키스광이 되어버리는 나는 싫어? miru",
		"story": "사건은 돌연 일어났다. 회사에서 술자리에서 돌아오는 길에 동기인 미루 양을 간호하다가 갑자기 키스를 했다. 가슴이 철렁했지만 아직 나는 냉정했다. 막차를 놓칠수 없어 호텔에 들어가자 깨어난 그녀가 재차 나에게 키스. 행위는 점점 더해져, 그녀와 섹스 직전까지 해버렸다. 혹시 사귈 수 있을까…마음속으로 호들갑을 떨며 아침을 맞이했고, 일어난 그녀는 이렇게 말했다 「우와~ 또 저질렀다…」.",
		"category": [
			"미소녀",
			"색녀/치녀",
			"슬림",
			"단독작품",
			"음란 하드코어",
			"키스/입술",
			"아슬모자이크"
		],
		"release": "2021.08.07",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"사카미치 미루"
		],
	},
	{
		"name": "FTHTD-193",
		"title": "마을에서 젊은 소녀는 나뿐이야 마을 사람을 흥분시키면 ‘누이해 줘야 한다’는 규칙이 있습니다. 그래서 저는 이주한 곳의 아저씨들의 성 처리를 해야 하는 상황이 되었어요. 아오사카 아오이",
		"story": "부모가 이혼하고 어머니의 고향 마을로 이주한 소녀에게 일어나는 이야기. 이 마을에는 오래전부터 전해 내려오는 풍습이 있는데, 딸이 마을 사람을 흥분시키면 반드시 누워야 한다는 규칙이 있다. 그 규칙과 관습, 전설에 휘둘려 남성들의 성 처리를 하게 된 소녀는… 마을 사람들의 선의는 무의식적으로 풍습이라는 힘에 의해 책임이 애매한 채로 액운을 물리치는 성행위가 만연하게 됩니다. 일상의 삶을 지키고, 전통을 이어가며 평화를 유지하기 위해 질내 사정이 정당화되어 가는 것입니다. 소녀와 마을 주민 아저씨들이 펼치는 규칙을 깨는 토착 섹스와 동화 같은 이야기",
		"category": [
			"백보O",
			"단독작품",
			"드라마",
			"질내사O",
			"3P/4P",
			"딥쓰롯(목구멍)"
		],
		"release": "2026.09.17",
		"producer": "#FALENO TUBE",
		"series": "集落で若い娘は私だけ",
		"runtime": "135 min",
		"cast": [
			"아오사카 아오이"
		],
	},
	{
		"name": "EKDV-825",
		"title": "처음으로 그녀가 만든 순수한 남자친구인 나를 처음으로 빼앗아 갔어요… 처음으로 여자친구가 생긴 순수한 나를 위해 섹* 연습 상대가 되어준 아름답고 귀여운 어린 시절 친구 아오사카 아오이",
		"story": "미인이고 귀여운 인기인 '아오이'는 나보다 어린 어릴 적 친구다. 처음인 나를 늘 놀린다. 하지만 그런 나에게도 드디어 여자친구가 생겼다! 그걸 아오이에게 전했더니 “키스 같은 거 해본 적 있어?” ‘내가 연습 상대가 되어줄까?’ 라는 뜻밖의 제안. 갑작스러워 놀랐지만, 그녀에게 싫어지고 싶지 않다는 일념으로 나는 아오이의 제안을 받아들였다. 첫 키스에 처음으로 몸을 담그는 여자아이의 몸… 부드럽고 따뜻해서 생각보다 기분이 좋다. 오늘은 유난히 아오이가 귀엽게 보였어…. 어릴 적 친구와 처음으로 키스와 구강성교를 하다 폭발하고, 아오이가 부드럽게 손길을 잡아주며 뜻밖의 첫 경험! 그 외에도 목욕 중 몸을 씻으며 손오르가와 파이즈리 발사, 수영복 차림으로 발오르가와 상호 자위, 좋아함을 폭발시킨 SEX로 중출 얼굴 사정 등 총 8번의 발사. 정말 소중한 사람은 그녀보다 가장 가까이에 있었다… 서툴지만 누구보다 나를 바라봐 주는 사랑스러운 어릴 적 친구와의 청춘 달콤한 순수 졸업 이야기.",
		"category": [
			"소꿉친구",
			"동정",
			"백보O",
			"단독작품",
			"키스/입술",
			"카우걸(여성상위)",
			"질내사O",
			"페라",
			"자위",
			"안면 사정",
			"풋잡(Foot Job)"
		],
		"release": "2026.08.11",
		"producer": "#크리스털 영상",
		"series": "初めて彼女のできた童貞のボクのためセックスの練習相手になってくれた●●",
		"runtime": "150 min",
		"cast": [
			"아오사카 아오이"
		],
	},
	{
		"name": "CAWD-955",
		"title": "항상 진지하고 말이 없는 시어머니가 어느 날 아내가 없는 사이에 활짝 웃으며… 시아버지인 나에게 팬티를 살짝 보여줬다. 아오사카 아오이",
		"story": "특전·세트 상품 정보 AV 대好き 캠페인 2026년 2월 20일 오전 10시까지, 무디즈·아이디어포켓·어택커스 등 인기 제조사의 대상 상품을 35% 할인!! ※ 캠페인 종료 후 배송까지 시간이 지연될 경우, 주문을 나누어 진행할 수 있습니다. 미리 양해 부탁드립니다. 특전이 포함된 상품·세트 상품에 대하여 아오이짱의 허벅지… 흰 바지… 보면 안 되는데, 눈길이 저절로 가버려…. 웃으며 다가와서, “보고 있었죠?” 라고 귀 옆에서 말한다…. 그 목소리로 말한다면… 나, 이제… 못하겠어…. 땀 냄새가 나지 않을까, 입 냄새가 나지 않을까 계속 신경 쓰고 있었는데… 아오이짱이 내 발기를 손가락으로 만지며 “딱딱해졌어…” 라고 했어. 그런 건… 흥분하지 않을 수 없잖아……. 화장실에서도… 한밤중에도… 옆 방에 엄마가 있는데도 내 위에 허리를 비비며 내게 다가와… 작게 웃으며 속삭인다. “시아버지, 멈추지 않네?” 미안… 정말 미안… 하지만… 나는 아오이짱이 팬티가 보이면 이제… 아무것도 참을 수가 없어--.",
		"category": [
			"유니폼/제복",
			"미소녀",
			"팬티",
			"단독작품",
			"3P/4P"
		],
		"release": "2026.03.03",
		"producer": "#카와이",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"아오사카 아오이"
		],
	},
	{
		"name": "MIDA-168",
		"title": "10년만에 재회한 소금 대응 후에 여동생은 상녀 백수 그 때와 변함없는 미유를 젖꼭지코네키나누지않는 중출 10발로 누마 라세타 마츠모토 이치카",
		"story": "나에게는 열 살 이상 나이 차이가 나는 여동생이 있다. 오랜 세월 블랙 기업에 근무해 정신을 앓아 버렸기 때문에 도시에서의 생활을 포기하고 귀향하자, 10년전과 변함없는 가슴 사이즈의 여동생이 상녀 백수가 되어 있었다. 그 시절과 다름없이 나에게 소금 대응 여동생…사실 그녀가 어렸을 때 성적 장난을 치던…팬티를 벗어 신는 걸 보여달라고 관찰하거나, 가슴 보여달라고 해보고, 생각하면 쓰레기인 줄 알았다고 주마등처럼 그 시절을 떠올린다. 하지만 상녀 백수가 된 여동생과 다시 재회하면 원래 작은 노리(炉利)를 좋아하는 나를 부축한다. 그때는 젖꼭지를 만지고도 무반응이었던 여동생. 그런데 오랜만에 젖꼭지를 만지면 감도가 10배로 올라있어! 계속 젖꼭지를 꼬아대서 감도폭상을 시키자 동생이 내 진보를 원해서...",
		"category": [
			"안경",
			"빈유(작은 가슴)",
			"단독작품",
			"누나/여동생",
			"키스/입술",
			"질내사O"
		],
		"release": "2025.08.05",
		"producer": "#무디즈",
		"series": "",
		"runtime": "180 min",
		"cast": [
			"마츠모토 이치카"
		],
	},
	{
		"name": "MIH-016",
		"title": "아빠의 자~코! 며느리의 의붓딸에게 부탁을 받고 외도 부정 때문에 삽입해도 한 번도 허리를 움직이지 않는 나에게, 귀를 핥으며 잡어음어 책망하면서 말뚝 박기 피스톤에 몇 번이나 안으로 집어넣어 버렸다. 마츠모토이치카",
		"story": "재혼한 미사키(美咲)와 미사키(美咲)의 딸인 이치카와(一かと) 셋이서 살게 된 나. 함께 요리하거나 하면서 교류를 깊게 해 나가는 가운데, 내가 바람을 피우고 있는 것은 아닐까 하고 처음부터 의심을 받는다. 거짓말을 당하는 것을 싫어하는 이치카는 나에게 기회를 준다고 해서, 「바람피우는 사람이 아님을 증명해!」내 성기에 걸려와, 삽입되어도 허리를 움직이지 않는 것으로 결백을 증명하라고 말해 왔다. 바람피우지 않았다는 증거에 움직일 수 없는 나. '허리를 못움직이는구나…자아~코' 귓가에 속삭이고, 부추기고, 농락당하고, 의붓딸에게 처박고, 말뚝박고, 피스톤질을 계속해서 당한다…!",
		"category": [
			"유니폼/제복",
			"작은몸집",
			"작은 여성",
			"단독작품",
			"키스/입술",
			"카우걸(여성상위)",
			"질내사O"
		],
		"release": "2025.05.20",
		"producer": "#혼나카",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"마츠모토 이치카"
		],
	},
	{
		"name": "DASS-552",
		"title": "자, 오지산의 진심을 보여주자. 나의 정자가 썩을 정도의 질내오염 레○프 마츠모토이치카",
		"story": "혜택, 세트 상품 정보 연말·신춘 SUPER 캠페인 12월 17일 10시부터 2025년 1월 24일 10시까지 기간 중 S1과 무디스, 마돈나, 아이디어 포켓 인기 메이커 상품이 40% 할인!! 또한 기간 중에 대상 상품을 구입한 70000명에게는 캠페인걸 엽서(전5종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 나를 인터넷에 노출시킨 바보여자. 같이 밑바닥 인생을 맛보자. 집에 들어가 베로베로중. 옷이 빈 따귀로 입을 다물다. 화사한 바디 핥기 전신 맛있어! 목안에 육봉부코미이라마프레스. 구속해서 생하메 실례하겠습니다! 파이판세이코 ズ본! 약자중년 저멘중에 나오는 り! ㅎㅎ 콘카페 섹스도 할까? 쓰레기방에 오므라이스 떨어뜨리고 하이 드셔라. 너가 먹는거야 썩어빠라비치. 뭐○여기서 샴페인 직음시켜 분수 스플래시! 자 Smile! 거한의 힘으로 압박 씨앗을 뿌리다. 아직 사정할거니까! 너무 좋아! 도ぴ. 나의 질내오염으로 이치카짱이 건강해 졌으면(사람´ω｀*).☆.:*·゜",
		"category": [
			"굴욕",
			"미소녀",
			"슬림",
			"단독작품",
			"질내사O",
			"딥쓰롯(목구멍)"
		],
		"release": "2025.02.11",
		"producer": "#다슷!",
		"series": "",
		"runtime": "100 min",
		"cast": [
			"마츠모토 이치카"
		],
	},
	{
		"name": "DASS-477",
		"title": "사랑하는 가족을 위해서...모르는 돼지남자의 오저를 몇일이나!몇번이나!수정할때까지! 스스로 정자 늪에 빠져 가는 연쇄 임신 아르바이트 마츠모토이치카",
		"story": "사랑하는 아버지가 쓰러지고 치료에 막대한 돈이 든다고 어찌할 바를 모르는 어머니. 자신이 가족을 지키지 않으면 임신 아르바이트에 손을 대는 이치카. 배란일 전에 호텔에. 지지이의 혀로 갈라진 틈을 휙휙 돌리며 눈물을 글썽였다. 딥스로트로 딱딱하게 발기한 오육봉을 지지. 자궁구 직격 나마격 피스톤. 가녀린 몸이 눌러 찌그러지는 속씨앗이 성교. 대량 중출. 역류 저멘을 장대에 얽어넣고 다시 질속으로. 수정할때까지 몇일이나 몇번이나 생발사. 무모마 OO코는 백탁즙 투성이. 듬뿍 내서 수태시켜줄게. 건장한 소녀는 스스로 허리를 흔들며 정자 늪에 빠져 허덕인다.",
		"category": [
			"미소녀",
			"슬림",
			"단독작품",
			"질내사O"
		],
		"release": "2024.10.08",
		"producer": "#다슷!",
		"series": "",
		"runtime": "130 min",
		"cast": [
			"마츠모토 이치카"
		],
	},
	{
		"name": "DASS-417",
		"title": "집이 어디일까?하굣길의 질척질척 사춘기. 임신을 위한 절륜 오지산의 절대적 중출 의무 교육. 마츠모토이치카",
		"story": "하교 중 자전거를 밀고 다니는 소녀.체인 벗어났어?고칠 테니까 와.' 아저씨가 말을 걸어 집으로 올라간다.'다리도 아프겠네' 가는 종아리를 주무르고 무릎 뒤로 핥아라.양말 위에서 발가락 빨기.소리 안 내니까 뭐 해도 돼?젖꼭지 꼬물꼬물 꼬물 꼬물 꼬물 꼬물꼬물.타액과 달콤한 애액이 섞인다.입술을 꽉 조이는 생녀의 미숙한 갈라진 틈에 고기 막대를 삽입.망가질 것 같은 자궁에 귀두가 둥글게. 아름다운 몸을 눌러 찌그러뜨리는 씨를 붙이는 프레스.안으로 꺼내면 백탁액과 처녀혈이 함께 끈적끈적. 그리고 몇번이고 지지이 정자를 받으러 오게 된 츠루페타 양. 대단하네.스스로 페니스를 물고, 촉촉해지는 눈동자로 바라보며 페라. 위에 올라타 어색하게 허리를 흔든다.아, 기분 좋아.임신할 때까지 듬뿍 자멘 따라줄게, 내일도 기다릴게.",
		"category": [
			"굴욕",
			"미소녀",
			"작은몸집",
			"슬림",
			"작은 여성",
			"단독작품"
		],
		"release": "2024.07.09",
		"producer": "#다슷!",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"마츠모토 이치카"
		],
	},
	{
		"name": "CAWD-595",
		"title": "탕비기 고장나서 목욕하러 온 옆집 소꿉친구 '이치카'의 땀나는 피부, 샴푸냄새, 살짝 보이는 작은 가슴 부풀림을 참지 못하고 부모님 눈을 피해 청춘작렬 섹* 마츠모토이치카",
		"story": "탕비기 고장났어~ 옆집에 사는 소꿉친구 중 한 명이 목욕을 하러 왔다.'이치카 많이 컸네! 남자친구 생겼어?없으면 우리 바보 아들이랑 결혼해서 해~ 부모님이 여기다라는 듯 우물쭈물하는 소꿉친구가 있다.목욕 후의 윤기나는 젖은 머리... 달콤한 샤워 향기... 실내복에서 살짝 보이는 작고 부풀어 오른 발육 도중의 가슴... 왠지, 이런 색 같았나? 응? 나를 꼬시는 거야?여자를 의식했더니 무람라 욕정이 나서 돌아가려는 한 팔을 잡고 억지로 키스.당황하면서 저항하지 않으니까 현관에서 치●뽀샤브 시키면 힘이 나서 폭발…그래도 발기가 낫지 않아 방으로 데리고 들어가 거실에 있는 부모에게 들키지 않도록 목소리 참으면서 대흥분 섹스.서로 쭉 좋아하던 허즈인데 커가면서 솔직해질 수 없게 되어있었다.그런데 이런 식으로 연결이 되다니...그런 일이 있었는데, 하나는 다음날도 목욕을 하러 왔다.'안타 만나러 온 건 아니니까…땀이 나서…' 이지다운 모습에 심쿵해서 다시 한번...'어른이 되면 결혼하자고 약속했잖아' 그런 생각을 하면서 앞으로 생각하지 말고 아오하루 중출.역시, 하나를 좋아한다.",
		"category": [
			"소꿉친구",
			"빈유(작은 가슴)",
			"단독작품",
			"키스/입술",
			"드라마",
			"질내사O"
		],
		"release": "2023.10.03",
		"producer": "#카와이",
		"series": "kawaii*純愛ドラマ",
		"runtime": "120 min",
		"cast": [
			"마츠모토 이치카",
			"키타노 쇼타"
		],
	},
	{
		"name": "MTALL-084",
		"title": "마루오나구미가 있는 여동생이 맨즐리로 오빠를 못박는 깡그리 유혹 마츠모토이치카",
		"story": "여동생의 한 모습이 요즘 이상하다.좋아하는 책을 읽으러 내 방에 오지만 지그시 나를 바라보며 눈을 떼지 않는다.그 반짝이는 눈동자에 사로잡혀 있으면, 어? 세상에 허리가 움직이고 있잖아!상하좌우로 움직이고 입가에서는 토식이 새어나온다…성행위를 아직 모르는 하나의 미숙한 몸뚱이에 관심이 있던 나는 맨들맨들하고 예민해진 밤을 핥아, 빈빈에게 발기한 자신의 티●포를 질 깊숙이 삽입한다.아무한테도 말하면 안 돼'라며 울퉁불퉁한 망국과 미숙한 키츠맨의 기분 좋은 점에 그만 대량으로 쏟아냈지만, 그 후부터라는 무자각적인 유혹은 더욱 과격해지고….",
		"category": [
			"미소녀",
			"근O상O",
			"단독작품",
			"카우걸(여성상위)",
			"질내사O"
		],
		"release": "2023.09.21",
		"producer": "#Materiall",
		"series": "",
		"runtime": "135 min",
		"cast": [
			"마츠모토 이치카"
		],
	},
	{
		"name": "BABM-021",
		"title": "옆집에 사는 J계 엄마가 큰 사랑과 포용력으로 나를 응석받이로 만들어준다!거품이 느껴져서 아기되돌아가기 SEX 마츠모토 이치카",
		"story": "매일 일하느라 피곤해...집에 가서 위로하고 긍정해주는 엄마를 원하지만 이모는 싫어...그런 당신에게 '연하 엄마'를 추천합니다!가사와 요리는 물론 곁잠을 자고 자장가도 불러준다.그리고 젖이 먹고 싶어지면 귀여운 젖을 꿀꺽꿀꺽 빨면서 수유수를 꼬셔준다!J계 엄마의 미니마●여기에 천천히 삽입.벌렁벌렁 가슴을 떨면서 피스톤 운동을 반복해 사치 중!특집 : 종합 AV그룹 [망상족] 추천은 이거야!",
		"category": [
			"엄마",
			"작은몸집",
			"빈유(작은 가슴)",
			"단독작품",
			"질내사O"
		],
		"release": "2023.09.05",
		"producer": "#가구야히메 Pt/망상족",
		"series": "バブみ感じて赤ちゃん返りSEX",
		"runtime": "125 min",
		"cast": [
			"마츠모토 이치카"
		],
	},
	{
		"name": "MUDR-225",
		"title": "메스꺼워졌다!! 아빠 활녀 사촌 여동생과 섹* 삼매경인 여름 마츠모토 이치카",
		"story": "FANZA 동인 플로어에서 1위를 획득한 화제작이 실사화! 돈도 기분 좋은 것도 좋아하고 아빠 활동에 여념이 없는 사촌 여동생 메스꺼기는【코도 아저씨】히키니트로부터 돈을 뜯어낼 생각이지만, 침팬지의 궁합이 너무 좋아서, 오징어를 마구 얻어맞는다! 하지만 주도권은 넘기지 않고 살리지 않고 죽이지 않는다.중도금 옵션으로 제대로 돈도 받고 몸도 주머니도 대만족!",
		"category": [
			"기모노/유카타",
			"백보O",
			"단독작품",
			"원작 코라",
			"질내사O"
		],
		"release": "2023.06.20",
		"producer": "#무구",
		"series": "",
		"runtime": "100 min",
		"cast": [
			"마츠모토 이치카",
			"다이"
		],
	},
	{
		"name": "MVSD-542",
		"title": "그녀의 여동생은 치○포마니아의 작은 악마 로○딸 몬스터! 자각 친칠라에게 역폭주!즉시 박즉시즈보 정* 배큐엠 기승위 피스톤! 마츠모토 이치카",
		"story": "맛있어 보이는 치○뽀 찾았어!그녀의 여동생은 남자의 시코시코 사정 동영상에서 어나니 하는 터무니없는 치○포마니아의 성욕 몬스터였다!?설마 나의 치○뽀를 완전 록온! 자각 친칠라에 대흥분으로 망국주야!이성 풋풋! 즉 시코 즉박즉시즈보 폭주 말뚝 박기 기승위!누나가 가까이 있어도 암 무시하고 치녀 온다!끝에서 자멘이 쑥쑥 나오는 순간이 좋아! 보여줘!꼬마악마 엘로 아가씨와 1박 2일! 한 지붕 아래!",
		"category": [
			"미소녀",
			"색녀/치녀",
			"슬림",
			"단독작품",
			"카우걸(여성상위)",
			"질내사O"
		],
		"release": "2023.04.18",
		"producer": "#엠즈 비디오 그룹(MVG)",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"마츠모토 이치카"
		],
	},
	{
		"name": "MKON-085",
		"title": "깨끗함을 좋아했던 내 여자친구는 악취가 풍기는 쓰레기방에서 중년아저씨에게 계속 속을 썩여 너덜너덜하게 더럽혀진 마츠모토 이치카",
		"story": "얘는 내 여자친구 마츠모토 이치카.나와 그녀는 모두 결벽하고 조금이라도 더러운 것을 용서할 수 없고 냄새에도 민감하기 때문에 좋은 냄새를 항상 휘감아야 직성이 풀린다.오늘 나는 첫 키스를 하기 위해 그녀의 방을 방문했다.아까 둘이서 15분이나 걸려서 정성껏 양치질을 했고 준비는 다 됐어. 우리는 앞으로 평생의 추억에 남을 최고의 첫 키스를 할 거야.여자친구에게 선물한 리드 디퓨저의 좋은 냄새에 휩싸이면서...",
		"category": [
			"귀축/야만",
			"단독작품",
			"네토리/네토라레",
			"질내사O"
		],
		"release": "2023.01.03",
		"producer": "#가구야히메 Pt/망상족",
		"series": "綺麗好きだった僕の彼女は悪臭漂うゴミ部屋で中年おやじに中出しされまくってボロボロに汚された",
		"runtime": "121 min",
		"cast": [
			"마츠모토 이치카"
		],
	},
	{
		"name": "JUQ-007",
		"title": "귀성길 시누이 한테 유혹된 나는 30일 동안 모은 정자가 비워질 때까지 농후 중출 섹*를 했다. 마츠모토이치카",
		"story": "마흔 살이나 중반을 맞이해 나는, 소꿉친구인 연하의 아내와 결혼을 했다.아내는 아이를 낳는 것을 초조하게 생각하는 나와는 달리, 일이 바쁘다고 밤의 영위에 응해 주지 않는다.결국에는 한 달을 참았더니 해주겠다고 내뱉고 말았다.그리고 한 달 뒤 아내와의 섹스도 이루어지지 않아 나는 처제·이치의 입적을 축하하기 위해 귀성길에 올랐다.터질 것 같은 성욕을 억누르며 지내다 보면 처남 중 하나가 불적인 미소를 지으며 자꾸 내게 다가왔고.",
		"category": [
			"예쁜 가슴",
			"숙녀",
			"색녀/치녀",
			"유부녀",
			"단독작품",
			"질내사O"
		],
		"release": "2022.06.28",
		"producer": "#마돈나",
		"series": "30日間溜めた精子が空になるまで濃厚中出しセックスをした…。",
		"runtime": "120 min",
		"cast": [
			"마츠모토 이치카"
		],
	},
	{
		"name": "HHKL-103",
		"title": "부모에게 절대 은밀한 위험한 관계! 부모님이 없는 사이에 아주 좋아하는 시누이와 아침부터 밤까지... 아니 다음날 아침까지 어쨌든 하루 종일 하메 미치고, 속풀이! 마츠모토카즈카",
		"story": "나는 부모님 몰래 처제와 몰래 사귀고 있다.과연 평소에는 부모에게 들키지 않도록 세심한 주의로 슬쩍 시비를 걸 뿐이지만, 부모가 여행으로 집을 비운 날은 이제 멈추지 않는다!평소에 억제하고 있던 이성이 무너져서 처제와 마냥 수군거린다! 그리고 하면 할수록 처제와의 유대감은 돈독해진다!임신해 버리는 것은 솔직히 무섭지만 중간이라도 당연한 것처럼 해 버립니다.한 지붕 밑에 연인이 있는 이 느낌은 최고로 행복합니다",
		"category": [
			"단독작품",
			"예쁜 가슴",
			"미소녀",
			"질내사O",
			"누나/여동생"
		],
		"release": "2022.03.12",
		"producer": "#Hunter",
		"series": "プレミアム☆セレクト",
		"runtime": "74 min",
		"cast": [
			"마츠모토 이치카"
		],
	},
	{
		"name": "HZGD-203",
		"title": "옆집에 사는 동정군에게 처음으로 여자친구가 생겼기 때문에 SEX나 첫머리 연습을 해주기로 한, 상냥한 유부녀의 나. 마츠모토카즈카",
		"story": "유부녀 '일가'는 남편이 단신 부임이라 성욕을 주체하지 못하고 있었다.번민하던 어느 날, 이웃의 호청년에게 인생 첫 애인이 생겼다는 것을 알게 된다.동정으로 여성을 다루는 법을 모르는 것을 상담받은 「일과」는 욕구 불만도 있어 여성을 다루는 방법을 가르쳐 주기로 한다.그리고, 시작되는 연일 불륜 SEX…몸을 겹친 두 사람은 이윽고….",
		"category": [
			"신부/젊은아내",
			"유부녀",
			"불륜",
			"작은 여성",
			"동정",
			"단독작품",
			"드라마",
			"질내사O",
			"신부"
		],
		"release": "2021.11.12",
		"producer": "#유부녀 화원극장",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"마츠모토 이치카"
		],
	},
	{
		"name": "MIAA-513",
		"title": "[뇌 버그 질이키] 시아버지의 미약 격피스톤으로 의붓자 JD의 오마●자는 정자와 조수와 애액 투성이 키메섹 경련 땀 범벅 조취 아크메 마츠모토 이치카",
		"story": "재혼해서 생긴 의붓자식의 하나?아내가 집을 비우게 되면서 잠시 한가와 단둘이만의 생활이 시작된다.젊고 가냘픈 의붓딸과 한지붕 아래…손 내밀지 않을 수 없다!미약을 사용하여 여대생 의녀를 강●트립! 바닷물을 흩날리며 뇌까지 날아가는 강렬 악미! 밤●이키메섹, 구속바이브 책망, 발정 오너니 쇼, 3P 무한 추격 피스톤 씨 붙이기…호젓한 일가가 야리만에게 휘날리는 미약 조교 6코너!",
		"category": [
			"미소녀",
			"근O상O",
			"단독작품",
			"음란 하드코어",
			"질내사O",
			"물총"
		],
		"release": "2021.10.19",
		"producer": "#무디즈",
		"series": "【脳バグ膣イキ】キメセク痙攣汗だく潮吹きアクメ",
		"runtime": "120 min",
		"cast": [
			"마츠모토 이치카"
		],
	},
	{
		"name": "TPPN-204",
		"title": "변두리 아저씨에게 동안 미소녀 인형 같은 순진무구를 애완용품 무모의 왈가왈부하는 생식기 마쓰모토 이치카",
		"story": "동안 미소녀--마츠모토 일가의 왈가닥은 무모로 딱 닫혀져 있어 일견 무구의 증거.그 실태는 땀과 애액이 가득한 국물 품은 아저씨 전용 생식기.하얀 원피스를 입고 섹스할 줄 모르는 얼굴을 하다가 아저씨가 만지면 스위치가 켜진 것처럼 온몸을 뜨겁게 달구며 촉촉이 땀을 흘린다.삼촌에게 사랑받을 만한 애완구 인형",
		"category": [
			"미소녀",
			"빈유(작은 가슴)",
			"작은 여성",
			"단독작품",
			"장난감/기구",
			"땀투성이"
		],
		"release": "2021.09.21",
		"producer": "#TEPPAN",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"마츠모토 이치카"
		],
	},
	{
		"name": "CAWD-276",
		"title": "이웃집 쓰레기방에서 이상한 냄새 중년 아버지에게 빠지지 않는 연격 중 32발로 잉태된 교복 여자의 말로…마츠모토 이치카",
		"story": "냄새나니까 쓰레기 치워줄 수 있나요? 옆에 이사온 교복여자... 방에 끌고가서 쓰레기 치워놓았더니 무방비 팬티에 짜증이 나서 덤벼들었어!오랜만의 섹스... 빠릿빠릿한 육체에 꽉 조여 발군의 너●이, 참아!역시 위험하다고 생각해도 참지 못하고 걸쭉하게 자멘 추출!발기가 안되서 몇 번이나 몇 번이나 뽑지 않고 피스톤!여름 강습이 끝날 때까지 2주간 파종한 결과, 완전히 내 색깔로 물들어 버렸어.",
		"category": [
			"질내사O",
			"미소녀",
			"유니폼/제복",
			"단독작품"
		],
		"release": "2021.09.07",
		"producer": "#카와이",
		"series": "隣人のゴミ部屋で異臭中年おやじに抜かずの連撃中出し",
		"runtime": "160 min",
		"cast": [
			"마츠모토 이치카"
		],
	},
	{
		"name": "DVAJ-519",
		"title": "나이 차이가 나는 사촌 여동생에게 에어페라로 유혹당해서...추잡한 입놀림을 참지 못하고 몇 번이나 파묻었던 마츠모토 이치카",
		"story": "멋모르는 사촌 여동생 중 한 명에게 페라의 방법을 가르쳐 준 게 실수였다.이후 그녀는 부모님의 눈을 속이고 나에게 에어페라를 보여 준다.그걸 보고 내가 발기하는 게 들키고는 더 심해졌다.왜냐하면 그 야한 혀의 움직임, 쫄깃쫄깃한 손놀림... 에어라고는 해도 너무 싫습니다!한 번 선을 넘는 것은 시간문제로 나는 후회에 시달리는 나날을 보내고 있었다.하지만, 일가의 페라는 가르쳐 준지 얼마 안된것 같애...",
		"category": [
			"색녀/치녀",
			"작은몸집",
			"단독작품",
			"페라"
		],
		"release": "2021.06.13",
		"producer": "#앨리스 JAPAN",
		"series": "",
		"runtime": "150 min",
		"cast": [
			"마츠모토 이치카"
		],
	},
	{
		"name": "MIAA-444",
		"title": "빌어먹을 건방진 암컷을 움켜쥐고 피스톤으로 가르쳐 준다 마츠모토 이치카",
		"story": "[화제의 암컷 깨우침! 친척 조카를 1주일간 친정에서 맡아주게 되었지만, 친정에서 살고 있는 나를 '백수' '히키코모리'라고 얕잡아보는 못난 태도. 욕설의 연속에 드디어 냅다 망가져라! 작은 엉덩이를 까서 가느다란 몸을 움켜잡는다! 어른 자지에 구멍을 박히고 울부짖어도 멈추지않는 피스톤! 어른을 핥는 보답으로 구멍에 생 밀크를 주입! 태도를 바꿀 때까지 자꾸 격피스톤했더니 침흘려 아헤가오로 가버렸어! 이 섹스 악마 로리 걸레야!",
		"category": [
			"구속",
			"슬림",
			"단독작품",
			"질내사O",
			"딥쓰롯(목구멍)"
		],
		"release": "2021.06.01",
		"producer": "#무디즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"마츠모토 이치카"
		],
	},
	{
		"name": "KIMU-015",
		"title": "의붓딸에 이성 붕괴 유레투케 츠루 베타 변태 조교 마츠모토 하나?",
		"story": "잇페이는 아내의 회사에서 청소부 일을 하고 있었을 때에 첫눈에 보여져, 이러쿵저러쿵 결혼한 역옥의 가마남이라고 하는 녀석이다.잇페이의 아내는 직관 하나로 세상을 떠도는 분방한 여인이었고 결혼한 지금도 집에도 거의 돌아가지 않았다.그런 의붓자식이 뭐냐?그녀 역시 어머니를 닮아 분방하고 낙천적이다.취미는 셀카 사진을 SNS에 올리는 것.그러던 어느 날, 그 화상 촬영을 도와달라고 부탁받은 잇페이.이를 계기로 두 사람은 이케나이 관계로.",
		"category": [
			"예쁜 가슴",
			"미소녀",
			"작은 여성",
			"근O상O",
			"단독작품",
			"질내사O"
		],
		"release": "2021.01.25",
		"producer": "#AVS collector's",
		"series": "",
		"runtime": "125 min",
		"cast": [
			"마츠모토 이치카"
		],
	},
	{
		"name": "IPZZ-923",
		"title": "죽을 만큼 싫어하는 프로듀서와 촬영지 온천 여관에서 뜻밖의 동거를 하게 되고… 추하고 절정의 아저씨에게 여러 번 절정에 빠진 9머리 키의 미인 모델 탤런트 아스히바 미츠는",
		"story": "특전·세트 상품 정보 오토나의 썸머 캠페인 2026S1과 무디즈, 마돈나 등 인기 제조사의 최신 예약 상품을 포함한 대상 상품이 40% 할인!! ※ 캠페인 종료 후 배송까지 시간이 지연될 경우, 주문을 분할 처리할 수 있습니다. 미리 양해 부탁드립니다. 특전이 포함된 상품·세트 상품에 대하여 인기 모델 출신 연예인 아스히는 TV 활동을 확대하기 위해 여행 프로그램의 온천 촬영에 참여하게 된다. 담당 프로듀서는 쇼와 감성을 끌고 다니는 폭군 같은 사와다. 미츠하는 그를 몹시 싫어했다. 한편, 미츠하는 젊은 매니저와 비밀 연애 중이다. 사내에서도 아주 일부만 알고 있는 비밀 관계다. 하지만 사가와는 그 미묘한 거리감에서 점점 눈치를 채기 시작한다. 촬영 당일, 여관에 도착한 미츠하는 충격을 받는다. 준비된 것은, 뜻밖에도 사가와와의 동거였고. 항의할 틈도 없이 현장의 분위기에 짓눌리는 매니저. 불안을 안고 있으면서도 '설마 아무 일도 일어나지 않을 거야'라고 스스로를 속여버린다. 그날 밤, 사가와는 미츠하를 몰아붙인다. ‘너희들 사귀고 있잖아?’ ‘확증은 없을 텐데, 핵심적인 한마디.’ 이 비밀이 폭로되면 업계에서의 입지는 위태로워진다… 미츠하는 저항할 수 없고, 싫어하던 남자에게 안기면서, 결국 자신도 몰랐던 도M 성향이 드러나기 시작한다…",
		"category": [
			"단독작품",
			"음란 하드코어",
			"드라마",
			"질내사O",
			"M녀",
			"절정/오르가즘"
		],
		"release": "2026.09.01",
		"producer": "#아이디어 포켓",
		"series": "死ぬほど大嫌いな上司と出張先の温泉旅館でまさかの相部屋に…",
		"runtime": "120 min",
		"cast": [
			"아시타바 미츠하"
		],
	},
	{
		"name": "SNOS-074",
		"title": "매월 말 우리 여관에 묵는 미인 OL씨. 참지 못하고 욕실을 들여다보면... 이쪽을 알아차리고 팔다리가 긴 장신의 나체를 보여주며 유혹! 인생이 제일 흥분한 나는 그녀가 숙박하는 동안, 계속 신의 몸에 빠져들었다. 아스하미츠하",
		"story": "혜택, 세트 상품 정보 연말 신춘 SUPER 캠페인 12월 12일 12시부터 1월 23일 아침 10시까지 기간 중, S1이나 무디스, 마돈나 등 인기 메이커 대상 상품이 40% 할인! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 지금 관장님께 혼나서 시말서 쓰는 중이에요. 온천 료칸에 기거하며 일하는 신인 아르바이트생인 저는 어느날, 남자 목욕탕과 여자 목욕탕을 잘못 알고 말았습니다. 그러자 나도 모르게 넋을 잃고 말았습니다. 키 큰 미녀의 요염한, 나체와 입욕 모습으로. 유회 미녀의 맨살은 비단처럼 매끈하고. 정신을 차리고 보니 그녀가 좋아했습니다. 아름답고 긴 팔다리를 얽힐 정도로. 엿보기를 한 것은 나인데, 이런 행운이 찾아와도 되는 것일까…. 나의 진포에 사로잡힌 탕미인에게 굴렀던... 이번달 말에도, 그 사람은, 반드시 숙박하러 올 것이다... 아.. 또 생각나서 부글부글 발기해버렸어.",
		"category": [
			"색녀/치녀",
			"큰 키",
			"다리 페티쉬",
			"도O/엿보기",
			"단독작품",
			"온천"
		],
		"release": "2026.02.10",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "140 min",
		"cast": [
			"아시타바 미츠하"
		],
	},
	{
		"name": "SONE-979",
		"title": "매일 아파트 복도에서 스치는 청초가련한 여대생의 뒷얼굴은 대량 최음약에 절인 홍기말리 발정 처녀 아스하미츠하",
		"story": "'안녕하세요!' 인사하는 모습에서 고급스러움이 묻어나는 여대생. 그녀는 내가 사는 아파트의 동거인. 정숙하고 싱그러운 그녀를 매일 아침 보는 것이 소소한 즐거움이었다. 그러나 어느 날 그녀의 방에서 들려온 것은 너무나 천박한 오호 소리. 그런 바보 같은... 작은 창문으로 어떻게든 방을 들여다보면 빼놓지 않고 정중하게 인사해 주는 그 아이가… 때와는 무관할 것 같은 그 아이가… 투명감 있는 장신 미녀의 그 아이가… 방에 근골융성의 남자를 데리고 들어가, 눈이 부신 이키 미치광이의 ●●●중이었다니…. 최음약에 쫓고 최음약, 섭취가 멈추지 않는 아파트의 한 방…합법적이든 비합법적이든, 하이가 되어, 섹스중에 토하면 된다. 이것이 청초한 그녀의 본성이었던 것이다….",
		"category": [
			"단독작품",
			"음란 하드코어",
			"물총",
			"땀투성이",
			"절정/오르가즘"
		],
		"release": "2025.11.11",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"아시타바 미츠하",
			"쿠로다 유토"
		],
	},
	{
		"name": "SONE-294",
		"title": "직장의 술자리에서 술에 취해 눈을 떴더니 접수처 아가씨 '미츠는' 제대로 단둘이... 청초한데 무라무라 전개로 구애행동을 당한 나는 이성도 그녀도 잊고 아침까지 몇번이나 바람을 피워버렸다... 아스하미츠하",
		"story": "가까이에 반드시 1명은 있는 접점이 없는 예쁜 미녀. 나에게 있어서의 그 사람은, 직장에서 미인이라고 소문난 접수 아가씨, 아스카씨.평소에는 술자리에 참석하지 않는다고 들었는데 오늘은 드물게 참석하는 것 같다.하지만 말을 할 틈도 없이 상사에게 술로 찌그러져 버린 나.정신차리면 침대위...라니, 왜 아스카상이 눈앞에?! 우연히 같은 방이라면 이제, 할 수 밖에 없어...",
		"category": [
			"단독작품",
			"음란 하드코어",
			"키스/입술",
			"네토리/네토라레",
			"드라마"
		],
		"release": "2024.08.13",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"아시타바 미츠하"
		],
	},
	{
		"name": "SONE-061",
		"title": "같은 방 NTR 도호쿠에서 올라온 순박 신입사원이 절륜상사로 구성되어 아침부터 밤까지 바람둥이 섹*로 계속 따돌림을 당한 출장지의 밤 아스카미츠는",
		"story": "S1이 자랑하는 장신 여리여리 미녀 '내일잎 미쓰하'가 본격 NTR 드라마 첫 도전!토호쿠에서 상경해 회사원으로 일하는 미쓰하에는, 현지에 같은 세대의 남자친구가 있었다.그러던 중 맞이한 남자 상사와 단둘이 출장.첫 경험으로 순서를 잘못 잡아서 설마 하는 상사와 같은 방에….싫어하는 술을 열심히 사귈 때 술에 취해버려서 상사의 손에 걸리는 꿀은.현지 남자친구의 걱정도 아랑곳하지 않고, 처음 체감하는 남자에게 몸살도 몸살도 물들어가고…특전·세트 상품 정보 연말 신춘 SUPER 캠페인 2023년 12월 19일 아침 10시부터 2024년 1월 22일 아침 10시까지의 기간 동안, S1, 무디스, 마돈나 등 인기 메이커의 최신 예약 상품도 40% 할인! 또한, 구매자를 대상으로 캠페인 걸 엽서(총 20종)를 70000명에게 랜덤으로 1장 증정!※ 캠페인 종료 후, 발송까지 시간이 걸리는 경우, 주문이 분할될 수 있습니다.미리 양해 부탁드립니다.",
		"category": [
			"슬림",
			"단독작품",
			"카우걸(여성상위)",
			"네토리/네토라레",
			"드라마"
		],
		"release": "2024.02.13",
		"producer": "#S1 넘버원 스타일",
		"series": "女子社員と絶倫上司が出張先の相部屋ホテルで…",
		"runtime": "120 min",
		"cast": [
			"아시타바 미츠하",
			"타부치 마사히로"
		],
	},
	{
		"name": "YUJ-072",
		"title": "‘나 외에 다른 여자와 섹*하고 싶다는 생각이 들 정도로 사*시켜 줄게’ 그녀에게 사랑받고 질투받으며 구속당하고 의존 섹*에 빠져든 나.",
		"story": "특전·세트 상품 정보 오토나의 서머 캠페인 2026S1과 무디스, 마돈나 인기 제조사의 최신 예약 상품을 포함한 대상 상품이 40% 할인!! ※ 캠페인 종료 후 발송까지 시간이 걸릴 경우, 주문을 나눠서 처리할 수 있습니다. 미리 양해 부탁드립니다. 특전 포함 상품·세트 상품에 대하여 내 여자친구는, 스쳐 지나가면 모두가 뒤돌아볼 만큼 좋은 여자야. 하지만 너무 높은 꽃이라 남성 경험은 의외로 적은 것 같다. 그런 그녀가 왜 나처럼 평범한 남자를 좋아하게 되었는지… 늘 궁금했지만, 최근에 깨달은 것이 있다. 겉모습과는 달리 자신감이 없고 연애에 서툴며, 좋아하게 되면 끝까지 일편단심이라는 점. 그녀의 질투심 가득한 구속에 지쳐 거리를 두자고 제안하자마자, 그녀는 무섭도록 미친 사랑으로 나를 지배해 갔다. 첫 이용 무료 체험 포인트 증정 중!",
		"category": [
			"미소녀",
			"색녀/치녀",
			"왕가슴(거유)",
			"다리 페티쉬",
			"단독작품",
			"질내사O"
		],
		"release": "2026.09.01",
		"producer": "#어태커즈",
		"series": "",
		"runtime": "160 min",
		"cast": [
			"키노시타 히마리"
		],
	},
	{
		"name": "NIMA-082",
		"title": "실사판 ‘내 전용 유키 누나’ 키노시타 히마리",
		"story": "【Fitch 전속 여배우·키노시타 히마리와 대인기 동인 서클·미사키의 첫 콜라보!】 “유타의 언니, 정말 예쁘다” 라는 가벼운 농담이었을 텐데, 그 한마디가 모든 것을 뒤흔들기 시작했다. 내게는 몇 안 되는 친구 토시야에게 부탁받아 가볍게 언니 사진을 보여버린 나. 그러다 두 사람은 급속히 가까워지고, ‘연하에게 관심 없을 거라’는 언니가 토시야의 페이스에 휘말리게 된다. 나는 그저 야리친이면서 커뮤니케이션에 강한 친구의 섹스 파트너가 되는 모습을 지켜볼 수밖에 없었다…. 첫 체험 무료 포인트 증정 중!",
		"category": [
			"단독작품",
			"누나/여동생",
			"원작 코라",
			"질내사O",
			"페라"
		],
		"release": "2026.07.07",
		"producer": "#Fitch",
		"series": "",
		"runtime": "110 min",
		"cast": [
			"키노시타 히마리"
		],
	},
	{
		"name": "DASS-942",
		"title": "서로의 정체를 알게 된 미마녀 엄마 친구와 박스헬에서 만나, 뒤에서 끌어당기는 불륜. 키노시타 히마리",
		"story": "아내에게 뒤처진 상황에 고민하는 직장인 마사히토는 기분 전환 차 방문한 ‘상자헬’에서 동경하던 마마 친구 히마리를 만나게 된다. 서로의 비밀을 공유해 ‘공범 관계’가 된 두 사람은 가게에서의 플레이에 그치지 않고, 서로의 집을 오가며 금지된 불륜 행위에 빠져든다. 청초한 히마리의 음란한 봉사에 매료된 마사토는 빚을 내서라도 가게에 자주 들를 정도로 그녀에 대한 사랑과 욕망을 키워간다. 첫 체험 무료 포인트 증정 중!",
		"category": [
			"술집/풍속녀",
			"유부녀",
			"큰 키",
			"큰 엉덩이",
			"단독작품",
			"네토리/네토라레"
		],
		"release": "2026.05.26",
		"producer": "#다슷!",
		"series": "互いに素性を知った美魔女ママ友と箱ヘルで出逢い、裏引き不倫。",
		"runtime": "120 min",
		"cast": [
			"키노시타 히마리"
		],
	},
	{
		"name": "ROYD-313",
		"title": "매일 숙박하러 오는 남자친구가 있는 여자 친구에게 무의식적으로 유혹당해, 용기를 내지 못하고 살아남지 못한 나 키노시타 히마리",
		"story": "오래도록 꿈꿔오던 혼자 사는 생활을 시작했지만, 대학이 너무 가까워서 친구들의 모임 장소가 되어버렸다. 오늘도 친구와 그의 여자친구 '히마리'가 머물면서 소중한 혼자만의 자위 시간이 빼앗기고 있다…! 하지만 어느 날, 남자친구와 헤어진 히마리가 혼자 방에 찾아오면서… 길을 잃은 그녀에게 ‘잠깐 머물러 가면 어떨까’ 하고 무심코 끌어당기고 있다! 그렇게 혼자만의 시간을 갈망했지만, 히마리를 생각하면 계속 함께 있고 싶어져서 그대로 아침까지 섹스를 하게 된다. 하지만 다음 날 아침, 히마리는 남긴 쪽지를 남기고 사라져 버린다. 편리하게 의뢰해버린 점, 용서해 주세요. 어제 일은 잊어 주세요 그럼에도 불구하고, 잊을 수가 없다. 무심코 달리기 시작한다. 그럼에도 전하고 싶은 마음이 있기 때문에!",
		"category": [
			"여O생",
			"단독작품",
			"네토리/네토라레",
			"질내사O"
		],
		"release": "2026.05.12",
		"producer": "#ROYAL",
		"series": "毎日泊まりに来る彼氏持ちの女友達から無自覚に誘惑され…",
		"runtime": "120 min",
		"cast": [
			"키노시타 히마리"
		],
	},
	{
		"name": "FPRE-217",
		"title": "혼자 사는 내 방에 들어와서 섹*에 관심 없는 무감각한 언니의 성욕을 해방시키는 발정 젖꼭지 스위치를 드디어 발견! 음란한 비치에게 각성해버려 한 방울도 남기지 않고 정*을 짜내버렸어요 키노시타 히마리",
		"story": "특전·세트 상품 정보 AV 대好き 캠페인 2026년 2월 20일 오전 10시까지, 무디즈·아이디어포켓·어택커스 등 인기 제조사의 대상 상품이 35% 할인!! ※ 캠페인 종료 후 배송까지 시간이 지연될 경우, 주문을 나누어 진행할 수 있습니다. 미리 양해 부탁드립니다. 특전이 포함된 상품·세트 상품에 대하여 실가 근처에서 혼자 사는 대**인 나에게는 같은 대**인 히마리 언니가 있다. 외모가 화려한 탓인지 부모님이 혼자 사는 것을 허락하지 않아 실가에서 살아야 했고, 그 스트레스를 풀기 위해 내 방에 와서 내가 좋아하는 게임을 늘어놓으며 놀던 일상이 계속되었다. 오늘도 늦은 시간까지 게임을 하고 있던 히마리 언니에게 집에 가라고 재촉했지만, 실가에 가면 부모에게 잔소리를 들을 테니 돌아가고 싶지 않다며 거절한다. 그리고 자신을 오래전부터 음탕한 시선으로 바라보고 있었다는 사실을 깨달은 히마리가, 한 가지 제안을 건넨다. 그건… 방에서 게임을 빌리는 동안 자신의 오만코를 나에게 빌려준다는 것. 아직 섹스의 쾌감을 모르는 히마리는 섹스에 대한 장벽이 극히 낮아, 처녀인 내가 흥분하는 걸 무시하고도 조용히 이런 제안을 해왔다…. 엄청 흥분해서 허리를 열심히 흔드는 나와는 정반대로 전혀 반응 없는 언니. ‘역시 야한 목소리를 듣고 싶다…’라고 생각한 나는 열심히 공부해서 언니가 느끼는 스위치를 드디어 찾아냈다! 지금까지 알지 못했던 쾌감을 알게 된 히마리는 그 이후로 게임이 아니라 섹스를 하러 오게 된다….",
		"category": [
			"단독작품",
			"질내사O",
			"페라",
			"핸드잡(Hand Job)",
			"파이즈O",
			"절정/오르가즘"
		],
		"release": "2026.03.03",
		"producer": "#Fitch",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"키노시타 히마리"
		],
	},
	{
		"name": "HZGD-311",
		"title": "평소엔 우브하고 청초한 며느리 뒷얼굴은 성체 괴물 키노시타히마리 태피스트리와 체키 세트",
		"story": "평소에는 너무 완벽한 유부녀를 연기하는 히마리 뒤의 얼굴… 그것은 절정에 미치는 성욕 몬스터! 치○포중독, 정액을 좋아하는 변태성…. 매일 밤 남편으로부터 착취하고… 점점 약해지는 남편. '이런 지○포로는 부족해…' 동거하게 된 시아버지로 타깃을 바꾸고, 그 절륜함에 늪에 빠져 의존해 가는… 그리고 한층 더 욕망과 성욕이 증대되어 심상치 않은 절정을 거듭하는 나날. 정액 착취하는 중독된 의붓딸과 시아버지의 비뚤어진 동거생활. 첫회 무료체험 포인트 선물 중!",
		"category": [
			"신부/젊은아내",
			"색녀/치녀",
			"유부녀",
			"불륜",
			"단독작품",
			"드라마",
			"신부"
		],
		"release": "2025.07.11",
		"producer": "#유부녀 화원극장",
		"series": "",
		"runtime": "127 min",
		"cast": [
			"키노시타 히마리"
		],
	},
	{
		"name": "MKMP-643",
		"title": "지금까지 본 적 없는 천박하고 관능적인 표정에 나도 모르게 우울 발기. 귀성지의 시골에서 재회한 첫사랑의 소꿉친구는, 근처의 아저씨들의 땀이 난 오치 O포를 빨며… 호들갑을 떨고 있었다. 키노시타히마리",
		"story": "혜택, 세트 상품 정보 KMP그룹 대감사 40% 할인 세일!! 6월 30일 아침 10시까지 기간 중 케이엠 프로듀스 그룹 대상 상품이 40% 할인!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 시골로 귀성한 남자. 좋아하던 소꿉친구 히마리와 오랜만에 재회하고 옛이야기에 꽃을 피우고 있으면 다시 생각이 되살아난다. 그런데 느닷없이 동네 아저씨가 말을 걸어와 히마리는 사라져 간다. 뒤늦게 히마리는 용돈벌이를 위해 아저씨를 상대로 성관계를 하고 있었다. 한 번은 사납게 시들어가는 남자였지만, 지금까지 본 적이 없었던 천박하고 음탕한 마리가 신경 쓰여서…. 『제작·저작 주식회사 케이엠프로듀스 첫회 무료체험 포인트 선물 중!",
		"category": [
			"색녀/치녀",
			"슬림",
			"단독작품",
			"페라",
			"땀투성이",
			"헤픈여자(빗치)"
		],
		"release": "2025.06.10",
		"producer": "#케이엠 프로듀스",
		"series": "",
		"runtime": "140 min",
		"cast": [
			"키노시타 히마리"
		],
	},
	{
		"name": "AVSA-348",
		"title": "위험한 덫에 빠져버리는 고급 라운지 아가씨 히마리 속이고 속이고 속이고 속이는 여자와 남자 키노시타히마리",
		"story": "타카비차 가슴 빌어먹을 여자에게 천주를 내리는 영상 입수! 호스트의 외상 판매 금지가 실행되어, 밤의 거리는 또 다른 모습을 계속한다. 풍족한 외모와 보기에 어울리지 않는 강경한 언행에 빠져 큰돈을 바치는 남자가 끊이지 않는 그녀에게 들어가 파산한 손님도 많다. 히마리의 오프날, 가게에 몇번인가 와서 화려하게 돈을 쓴 남자와 처음으로 가게외 드라이브를 즐길 생각입니다만, 생각지도 못한 전개와 레×프가 다른 SEX! 게다가 낯선 남자까지 합세해 3PSEX에!! 특집 : 종합 AV 그룹 [망상족] 추천은 이거야!",
		"category": [
			"누나",
			"큰 키",
			"다큐멘터리",
			"단독작품",
			"3P/4P"
		],
		"release": "2024.11.26",
		"producer": "#AVS collector's",
		"series": "",
		"runtime": "117 min",
		"cast": [
			"키노시타 히마리"
		],
	},
	{
		"name": "HODV-21920",
		"title": "질투심에 사로잡힌 욕망이 가라앉지 않는 유부녀의 꽁무니 유혹 키노시타히마리",
		"story": "어느날 우연으로부터 시작된 이웃집 엿보기. 나적 초타입으로 격렬한 매혹의 큰 엉덩이 유부녀가, 언제나처럼 창문을 활짝 열고 무경계로 생활하고 있다. 늘씬하게 뻗은 손발에, 성적 매력이 가득한 미데카 엉덩이에 눈을 고정. 날을 고쳐 뜻을 모아 마당까지 접근해 보니, 빨래 건조대 앞에서 얇은 옷의 비치는 엉덩이 팬티와 가슴치라가 눈앞에!! 높아지는 흥분을 억누르고 한순간 잃어버린 그녀를 찾고 있었더니 나는 손이 끌려, 문득 고개를 들면 눈앞에 웃는 그녀가!?",
		"category": [
			"색녀/치녀",
			"유부녀",
			"큰 엉덩이",
			"단독작품",
			"네토리/네토라레",
			"질내사O"
		],
		"release": "2024.11.22",
		"producer": "#h.m.p",
		"series": "",
		"runtime": "139 min",
		"cast": [
			"키노시타 히마리"
		],
	},
	{
		"name": "NACR-878",
		"title": "형의 출장중에 치녀의 형수에게 농락당하는 나 키노시타히마리",
		"story": "나는 취직활동을 위해 형 부부의 집에 얹혀 살고 있다. 형은 해외 출장으로 집을 비우고 있다. 몸매도 좋고 미인인 부인 히마리씨에게 나는 내심 두근거리고 있었다. 어느 날 순문학책을 읽다 보면 히마리 씨는 그 책의 내용인 금단의 사랑에 물리고 유혹하지만 나는 저항할 수도 없고.",
		"category": [
			"예쁜 가슴",
			"색녀/치녀",
			"누나",
			"유부녀",
			"슬림",
			"단독작품"
		],
		"release": "2024.11.20",
		"producer": "#플라넷플라스",
		"series": "兄の出張中に●●に翻弄される僕",
		"runtime": "109 min",
		"cast": [
			"키노시타 히마리"
		],
	},
	{
		"name": "MXGS-1350",
		"title": "남편의 부하가 말을 걸어 집에서 배신한 NTR 키노시타 히마리",
		"story": "혜택, 세트 상품 정보 여름 BIG 세일 제1탄!! 7월 12일 아침 10시부터 8월 8일 아침 10시 기간 동안 인기 메이커 최신 예약 상품을 포함한 대상 상품이 40% 할인!!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 남편의 부하직원과 상사의 아내, 술에 취한 남편을 간호해 보내준 그날 '오늘은 자고 가세요.'라고 말하지 않으면 이런 일이 일어나지 않았을 텐데… 그날부터 나는 그를 잊을 수 없게 되어 버린 NTR",
		"category": [
			"유부녀",
			"단독작품",
			"네토리/네토라레"
		],
		"release": "2024.09.16",
		"producer": "#맥싱",
		"series": "夫の部下に言い寄られ",
		"runtime": "120 min",
		"cast": [
			"키노시타 히마리"
		],
	},
	{
		"name": "DVEH-033",
		"title": "마사지 연습대가 된 지 얼마 안 돼서... 약혼자인 기모 형에게 오징어를 얻어맞고 잠이 든 나도 키노시타히마리",
		"story": "약혼자의 형으로 무직인 다쓰오(達夫)와 동거하게 된 히마리(ひまり).약혼자와 다른 외모와 성격의 타츠오에 당황하면서도 마사지사 육성학교를 졸업하고 취직하면 나가는 것과 분리해서 살기로. 하지만 실기가 수반되지 않아 타츠오의 졸업이 위태롭다는 것을 알게 된다.'저 마사지 연습대가 될까요?' 빨리 나가달라는 히마리의 약점을 이용해 다쓰오는 최음약과 최음 아로마로 저항력을 빼앗고, 와이세츠 시술로 히마리를 원치 않는 절정으로 이끈다...",
		"category": [
			"예쁜 가슴",
			"슬림",
			"단독작품",
			"네토리/네토라레",
			"마사지",
			"질내사O"
		],
		"release": "2024.07.02",
		"producer": "#딥스",
		"series": "",
		"runtime": "125 min",
		"cast": [
			"키노시타 히마리"
		],
	},
	{
		"name": "MIAB-197",
		"title": "결혼보고를 하기 위해 귀성한 3일간, 꿋꿋한 형들의 질투 데카친에게 몇번이나 범●침을 빼앗겨가는 최애 신부를 보고 만 복... 키노시타히마리",
		"story": "오랫동안 귀성하지 않았던 친정에, 결혼 보고를 위해 오랜만에 방문하게 된 삼남 아키토. 그러나 신부 히마리를 데리고 온 동생에게, 질투로 분노한 형들은 행복을 힘주어 찢어버리려고 한다!싫어해도 상관없이 막무가내로 다가오는 큰아들과 작은아들.음행은 나날이 기세를 더해…몇 번이고 망설임도 없이 질내에 사정한다.여자에게 굶주려 낑낑거리는 육봉, 꿋꿋한 몸은 남편과 비교할 수 없는 것이었다.어느날, 형들과의 섹스를 목격하고 마는 아키토. 그러나 히마리의 마음도 몸도 이미 형들의 것.스스로는 할 수 없는 강하고 격렬한 섹스에 음탕하게 헐떡이며, 눈앞에서 파괴되어 범●되어가는 히마리를 구할 수 없다...",
		"category": [
			"슬림",
			"단독작품",
			"음란 하드코어",
			"네토리/네토라레",
			"질내사O",
			"3P/4P"
		],
		"release": "2024.05.21",
		"producer": "#무디즈",
		"series": "",
		"runtime": "130 min",
		"cast": [
			"키노시타 히마리"
		],
	},
	{
		"name": "SORA-515",
		"title": "테이크아웃 수면 간결 섹약 사랑에 빠짐 극혐 성희롱 상사에게 최음약 연금되어 성처리 전용 OL화 키노시타히마리",
		"story": "같은 공기를 마시는 것도 싫을 정도로 싫어하는 성희롱 상사에게 수면제를 사용해 납치된 히마리.수제●간&키메섹 연금으로 몇 번이고 오징어 되는 동안 상사 치●포의 섹스에 도취되어…/자는 동안 안으로 꺼내 철저 제재…무단 생하메로 무도 수면간! 아무리 저항해도 소용없어ㅋ 추미약 투여해 약 사랑 낙태 확정….몸이 최음약 SEX를 요구하며 '더 많이 먹어주세요…' 최음약 절임 연금으로 스스로 고기 오나호 지원!있어도 끝나지 않는 술래 피스톤과 최음약 효과로 감도 상승해 그렇게 극혐이었던 상사치●뽀로 홍기말리!특집 : 종합 AV 그룹 [망상족] 추천은 이거야!",
		"category": [
			"회사원(OL)",
			"단독작품",
			"드라마",
			"질내사O",
			"미약/최음제"
		],
		"release": "2024.03.05",
		"producer": "#산과 하늘/망상족",
		"series": "",
		"runtime": "133 min",
		"cast": [
			"키노시타 히마리"
		],
	},
	{
		"name": "SAME-098",
		"title": "마치마레●프납치감금된 접수양.기록 영상 유출. 키노시타히마리",
		"story": "【※너무 생생해서 열람 주의. 완전 픽션입니다】점심시간에 회사를 나온 접수원의 행방을 알 수 없게 된지 2일이 경과. 지금도 열심히 수색이 계속되고 있습니다.특전 · 세트 상품 정보 AV 너무 좋아 캠페인 1월 23일 아침 10시부터 2월 15일 아침 10시까지의 기간 중, 대상 상품이 35% 할인! 또한 Blu-ray 디스크 온디맨드 상품은 세금 포함 1540엔!",
		"category": [
			"다큐멘터리",
			"단독작품"
		],
		"release": "2024.03.05",
		"producer": "#어태커즈",
		"series": "通り魔レ●プ",
		"runtime": "140 min",
		"cast": [
			"키노시타 히마리"
		],
	},
	{
		"name": "SAME-055",
		"title": "형기를 마친 강●마가 10년 만에 여자를 범한 날. 키노시타히마리",
		"story": "강●치상, 강●음란죄로 10년 무쇼에 들어갔던 나는 오늘 맑게 형기가 만료돼 출소했다.어릴때부터 새엄마에게 학●당했던 나는 사춘기가 될때쯤이면 완전히 성버릇을 틀어버렸다.첫 체험은 ** 때, 그날도 새엄마에게 맞은 나는 새엄마를 억지로 범했다.나는 여자를 정복하는 것에 쾌감을 느낀다.특전 및 세트 상품 정보 GW 대감사제 2023! 4월 21일 아침 10시부터 5월 12일 아침 10시까지의 기간 동안, 대상 상품이 최대 35% 할인!! 또한, 기간 중에 대상 상품을 구입하신 분 중에서 40000명에게 캠페인 걸의 생사진(총 5종)을 랜덤으로 1매 증정!!※ 캠페인 기간 중이라도 혜택은 없어지는 대로 배포가 종료됩니다.※ 캠페인 종료 후, 발송까지 시간이 걸리는 경우, 주문이 분할될 수 있습니다.미리 양해 부탁드립니다.",
		"category": [
			"굴욕",
			"단독작품"
		],
		"release": "2023.06.06",
		"producer": "#어태커즈",
		"series": "刑期を終えた強●魔が10年ぶりに女を犯した日。",
		"runtime": "120 min",
		"cast": [
			"키노시타 히마리 (하나자와 히마리)",
			"테크"
		],
	},
	{
		"name": "LULU-171",
		"title": "아버지의 재혼으로 갑자기 생긴 메마른 데카지리 네오걸 누나의 무자각 도발 펀치라에 참지 못하고 용기를 내 전력즉시 망둥이 동정 피스톤으로 여러 차례 중출했다. 나무밑 히든 손가락 고무와 체키 포함",
		"story": "아버지가 재혼하면서 갑자기 생긴 갤언니가 첫 만남부터 나를 동정이라고 바보 취급해왔다.그리고 나를 공기로 간주하고 너무 무방비 펀치를 해 왔다!동정이라고 인권도 성욕도 있다구...!나는 용기를 내서 언니에게 즉위하메!혼신의 힘을 다한 전력 피스톤으로 몇 번이나 누나를 절정시켰다!이것이 동정 파워다! 그래도 위에서부터 시선이 고쳐지지 않는 갸루 언니에게 몇번이나 중출했다!",
		"category": [
			"갸루",
			"엉덩이 페티쉬",
			"단독작품",
			"질내사O"
		],
		"release": "2022.10.05",
		"producer": "#ルナティックス",
		"series": "",
		"runtime": "160 min",
		"cast": [
			"키노시타 히마리 (하나자와 히마리)"
		],
	},
	{
		"name": "DASD-997",
		"title": "연하 소꿉친구의 마음을 중턱에서 받아들이는 결혼을 앞둔 옆집의 미지리 언니. 키노시타히마리",
		"story": "집안이 이웃한 히마리와 유두는 서로 집안 사정도 있어 남매나 다름없이 나날을 보내왔다.유두는 히마리를 여자로서 좋아했지만 계속 고백하지 못했다.그러던 어느 날, 히마리가 드디어 결혼을 하게 된다.지금을 놓치면 평생 마음을 전할 수 없다그렇게 생각한 유두는 과감히 히마리에게 고백을 해도, 어이없이 차이고 만다.그리고 조금 후, 침울한 유두루를 찾아온 히마리는 말했다.섹스할래?",
		"category": [
			"누나",
			"슬림",
			"단독작품",
			"드라마",
			"질내사O"
		],
		"release": "2022.04.26",
		"producer": "#다슷!",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"키노시타 히마리 (하나자와 히마리)"
		],
	},
	{
		"name": "MEYD-745",
		"title": "회사 술자리에서 막차를 놓친 나는 여상사의 유혹에 넘어가 애처를 배반하고 사내 불륜하고 말았다. 키노시타히마리",
		"story": "그날 나는 오랜만에 술을 마셨다클라이언트의 접대이기도 하고 여상사 키노시타씨의 명령이기도 하고 좀처럼 돌아간다고 말도 꺼내지 못하고….마침내 막차를 놓쳤다.아내에게서는 걱정과 분노의 전화가.택시로 돌아가기에도 경비 때문에 떨어뜨릴 수 있을 것 같지도 않은…만흡이나 가서 첫차 기다릴까...그러자 여상사가 '우리 집에 묵고 갈래?여기서 가깝지'라고 제안해 왔다.상사를 거역할 수 없는 나는 절대로 아무것도 하지 않겠다고 마음에 맹세하고 방해해드리는 것으로…",
		"category": [
			"예쁜 가슴",
			"단독작품",
			"네토리/네토라레",
			"질내사O",
			"파이즈O",
			"여자 상사"
		],
		"release": "2022.03.15",
		"producer": "#TAMEIKE",
		"series": "孕ませ社内不倫してしまった…。",
		"runtime": "150 min",
		"cast": [
			"키노시타 히마리 (하나자와 히마리)"
		],
	},
	{
		"name": "PPPD-968",
		"title": "그녀의 누나는 거유와 속출동 OK로 나를 유혹 키노시타 히마리",
		"story": "내 여자친구는 절대 날 시켜주지 않아!사귀고 있으니까 생으로 시켜줘도 되는데…생으로 마음껏 뽐내고 싶다!그런 생섹스에 굶주리고 있는 나를 그녀의 누나가 거유를 보여줘 생즙내기로 OK로 유혹해 왔다!그녀를 좋아하지만 이렇게 큰 젖에 약아빠진 여자에게 유혹당하면 거절할 수 있을리가 없어!그녀에게 들킬지도 모르는 스릴과 평소에 할 수 없는 나카다시 SEX의 쾌감에 흥분도 MAX의 나... 라스트는 그녀의 눈앞에서 대량 배출!",
		"category": [
			"누나",
			"왕가슴(거유)",
			"단독작품",
			"누나/여동생",
			"네토리/네토라레",
			"질내사O"
		],
		"release": "2021.10.19",
		"producer": "#옵파이",
		"series": "그녀의 ●●씨는 거유와 중출 OK로 나를 유혹",
		"runtime": "150 min",
		"cast": [
			"키노시타 히마리 (하나자와 히마리)"
		],
	},
	{
		"name": "SAN-015",
		"title": "빚을 대신 갚아 준 남편의 친한 친구에게 빼앗긴 부인 / 키노시타 히마리",
		"story": "히마리의 남편은 사업에 실패해 많은 빚을 지고 있었다.현상을 타파하기 위해 친한 친구의 옛 동료에게 빚을 지러 가다.동료는 거절하려 했지만 첫사랑인 히마가 안쓰러워 사재를 털어 양해한다.3개월 후, 남편과 연락을 취할 수 없게 되어 자택을 방문한 동료.「히마리」와 단둘이 되어 혼란스러운 듯한 그는 자신의 생각을 그녀에게 고백.그녀 역시 그에게 안길 수밖에 없었다.여전히 연락이 닿지 않는 남편에게 동료는 복수를 결심한다.모든 것을 잃은 나처럼 '비막'의 가정도 붕괴시켜 버리려 한다.그리고 현관 앞에서 그녀를 유린하고 남편에게 치태를 부리고 훗날, 부부의 침실에서 '비막'을 완전히 자기 것으로 만든다.그리고 자신의 아이를 그녀에게 낳듯이 질 내 사정 수정.자초지종을 몰래 카메라로 촬영하던 남편은 아내와 절친한 친구를 잃지만 화면에 비치는 아내의 치태에 탄식하면서도 사타구니는 격렬하게 발기된다.",
		"category": [
			"예쁜 가슴",
			"유부녀",
			"단독작품",
			"네토리/네토라레",
			"드라마",
			"질내사O"
		],
		"release": "2021.08.31",
		"producer": "#마더",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"키노시타 히마리 (하나자와 히마리)"
		],
	},
	{
		"name": "MIAA-783",
		"title": "남자친구 중년 아빠 쿤니가 스트라이크! 쿵니 안해주는 남자친구한테 고민하던 내가 그의 아빠한테 상담했더니 그 자리에서 핥아주고...너무 기분좋아서 그냥 흘러가서 SEX했더니 치●뽀 궁합이 너무 좋아서 자꾸 바람피웠어 아라이 리마",
		"story": "≪군니×NTR!≫리마의 고민은 정말 좋아하는 남자친구가 군니 해주지 않는 것.타카시의 친정에 놀러갔을때, 남자친구의 아빠에게 큰맘 먹고 고민을 상담해보니...설마의 그 자리에서 나의 마●코를 질질 끌며 핥아주고...심지어 몇번이고 계속해서 망국을 빨아먹을 수 있어 추격 농후군니!!알아버렸다...!쿵니의 애정을!! 그대로 흐름으로 SEX하면 치●뽀의 궁합도 좋고...남자친구 몰래 자꾸 바람둥이 중에 꺼내!특전, 세트 상품 정보 AV 너무 좋아 캠페인 2023년 1월 24일 아침 10시부터 2월 20일 아침 10시까지의 기간 동안, 대상 상품이 최대 35% 할인! 또한 캠페인 기간 동안 대상 상품을 구입하신 분 중 45000명에게 캠페인 걸의 사진(총 9종)을 1장 증정!!※ 캠페인 기간 중이라도 혜택이 소진되는 대로 본 표시와 상관없이 배포는 종료됩니다.※개별 주문에 대한 혜택 부여에 대한 문의에는 대답할 수 없으므로 미리 양해 바랍니다.",
		"category": [
			"애무",
			"유니폼/제복",
			"단독작품",
			"네토리/네토라레",
			"드라마",
			"질내사O"
		],
		"release": "2023.03.07",
		"producer": "#무디즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"아라이 리마",
			"토니 오키"
		],
	},
	{
		"name": "MIAA-810",
		"title": "히죽히죽 놀려오는 여동생의 엄마○식탐구 펀치라에 이성을 냅다 폭주 피스톤 아라이 리마",
		"story": "부모의 재혼으로 생긴 여동생 리마는 귀엽고 성실해서...T백!? 자각하지 못한 펀치라 유혹이 나를 미치게 한다!엉덩방아를 쑤셔넣은 것이 살짝.M자 다리를 벌린 에그를 눌러 망살을 찌른다.이런 건 참을 수 있을 리가 없어!팬티를 뒤로 젖혀서 억지로 보글보글 속으로 꺼내기!그날부터 여동생 히죽히죽 보여주기는 열받아서...!펀치라 촌지 방지 손 코키, 투명 빵 도발 상호 오나니, 작은 악마 칠라리즘에 폭주 격피스톤 중출 SEX!",
		"category": [
			"유니폼/제복",
			"색녀/치녀",
			"팬티",
			"단독작품",
			"누나/여동생",
			"질내사O"
		],
		"release": "2023.04.18",
		"producer": "#무디즈",
		"series": "食い込みパンチラに理性ぶっ飛び暴走ピストン",
		"runtime": "120 min",
		"cast": [
			"아라이 리마"
		],
	},
	{
		"name": "LULU-244",
		"title": "언제나 나를 바보로 여기는 그녀의 여동생인 칸사이 메스꺼기 거유 J계를 철저하게 젖꼭지 조교로 민감 조루체질로 만들어 젖꼭지 내빼기 오빠로 만들었다. 아라이 리마",
		"story": "처음 만난 그녀의 여동생이 초면인데도 나를 위에서 시선으로 바보 취급하는 메스꺼움이었다.귀엽게 생겼는데 건방진 여동생은, 나를 남자라고 할까 사람으로 보지 않아서 그런지 노브라로 젖꼭지가 살짝 보이는 것에 신경쓰지 않는 눈치다.젖꼭지까지 귀여운 게 미워!나는 무방비 상태인 메스꺼운 젖꼭지에 손을 뻗지 않을 수 없었다.갑작스러운 젖꼭지 책망에 처음에는 거절하던 그녀의 여동생이었지만 끈적끈적한 젖꼭지를 휘저으며 견디지 못하고 절정을 이뤘다.그래도 강경한 태도를 취해 왔기 때문에 한층 더 젖꼭지 탓으로 헐떡이며 치○포를 삽입해 생중내기!젖꼭지 이끼 조루 체질로 성장시킨 메스꺼운 여동생이 갱생할 때까지 속을 내밀어 SEX로 알게 했다.",
		"category": [
			"예쁜 가슴",
			"왕가슴(거유)",
			"단독작품",
			"질내사O"
		],
		"release": "2023.10.03",
		"producer": "#ルナティックス",
		"series": "",
		"runtime": "160 min",
		"cast": [
			"아라이 리마"
		],
	},
	{
		"name": "WAAA-412",
		"title": "싫어하는 시아버지가 밤●을 사셔서... 아라이리마",
		"story": "혜택, 세트 상품 정보 오토나의 썸머 캠페인 2024 9월 6일 아침 10시까지 기간 중 대상 상품이 40% 할인! 더불어, 대상 상품을 구매하신 분들 중 60000명에게 캠페인걸 엽서(전3종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 다정하게 사람 좋은 남편과 불편함 없는 결혼 생활을 하는 리마. 다만 리마에게는 한 가지 불만이 있었다. 그것은 천박하고 델리카시(デリカシーのないで)가 없는 시아버지와의 동거. 성희롱이 다반사인 장인과의 생활에 싫증이 났다. 어느 날 남편이 없는 시간에 잠들어 버린 리마를 발견한 장인어른. 아들이 없는 것을 핑계로, 몰래 속옷을 비우고 암컷과 땀냄새가 섞인 성기를 탐해, 고기봉으로 내미는 가차없는 나카니시레×프. 그리고도 리마는 틈을 보고 덮쳐오는 시아버지에게 젊은 육체를 계속 더럽히고….",
		"category": [
			"유부녀",
			"슬림",
			"단독작품",
			"네토리/네토라레",
			"드라마",
			"질내사O"
		],
		"release": "2024.09.03",
		"producer": "#완즈 팩토리",
		"series": "嫌いな義父に夜●いされて…",
		"runtime": "120 min",
		"cast": [
			"아라이 리마"
		],
	},
	{
		"name": "PPPE-317",
		"title": "'그 녀석이 어머니와 결혼한 이유는 저였어요' 아내가 귀성한 일주일간 조숙한 거유 일행을 절륜 치0포로 피스톤 조교 아라이 리마",
		"story": "어머니가 집을 비운 그 날 밤에 「이 젖가슴과 야리(야리)하고 싶었던 거야!」라고 케다모노화한 시아버지에게 범●당한 리마. 어머니가 돌아올 때까지 7일간 끝없는 성욕으로 밤낮없이 시달린다. 잘 여문 거유가 눈에 띄어 밤● 이레×프. 학교에도 도망치기 직전에 붙잡혀 아침부터 절륜 피스톤의 먹잇감. 장난감으로 물을 부을 때까지 오징어 조련. 유마○코로 파이즈리 봉사. 교미절임으로 인해 계속 미쳐버린 리마는, 이윽고 스스로 치○포를 찾아 장인의 침실에 거꾸로 밤●이를…",
		"category": [
			"왕가슴(거유)",
			"슬림",
			"단독작품",
			"질내사O",
			"페라",
			"파이즈O"
		],
		"release": "2025.03.18",
		"producer": "#옵파이",
		"series": "妻が帰省した一週間早熟な巨乳連れ子を絶倫チ○ポでピストン調教",
		"runtime": "150 min",
		"cast": [
			"아라이 리마"
		],
	},
	{
		"name": "WAAA-537",
		"title": "「섹* 연습시켜줘」라고 하는 남자다운 소꿉친구의 리마가 콘돔 1개만을 지참하고 설마의 부탁 내가 생각했던것 보다 리마의 몸은 거유로 만들어져서 기분좋아서... 첫 섹*에 빠져버려서 미숙한 맘 〇〇코에 3일 3일 밤중 출 섹* 10발 아라이 리마",
		"story": "남자 못지않게 썩어빠진 인연의 소꿉친구 리마로부터 '섹스 연습 상대가 되어 달라!'고 설마 하는 상담! 콘돔 하나를 들고 어색한 손놀림으로 시작하는 섹스 연습 시작. 1회의 허즈가 섹스의 기분 좋음에 눈을 뜬 리마가 절륜화!? 쭈욱 생기가 부족해서 휴식없는 10발 사정. 페라도 쿤니도 안출도 이렇게 기분이 좋다니…부모님 부재의 3일간. 타가가 빠진 소꿉친구인 두 사람은 고무 없는 섹스의 포로가 되고 만다.",
		"category": [
			"유니폼/제복",
			"왕가슴(거유)",
			"단독작품",
			"질내사O",
			"페라"
		],
		"release": "2025.07.01",
		"producer": "#완즈 팩토리",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"아라이 리마",
			"히라타 츠카사"
		],
	},
	{
		"name": "WAAA-579",
		"title": "그녀의 여동생(수수·낯가림·섹스 흥미 없음)을 키메섹에 흠뻑 빠져 절정에 달한 중식 배변기로 완성했다 아라이리마",
		"story": "혜택, 세트 상품 정보 가을의 쫄깃쫄깃한 강화 월간!! 9월 16일 아침 10시부터 10월 10일 아침 10시까지 기간 중 대상 상품이 35% 할인! 게다가, 기간 중에 대상 상품을 구입하신 10800명에게, 캠페인걸 엽서(전6종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 그녀의 집에서 만난 지뢰계 여동생 리마 양. 집돌이로 낯을 가리다. 섹스에도 관심없는 이 아이를 키메세쿠 절임으로 해서 육변기로 만들어 주겠다! 미개발한 슬렌더 바디가 순식간에 익살연발의 천박한 성욕 몬스터로 표변해 간다! 피임약이라고 속이고 안으로 나온 키메섹·최음약 혼입 음료로 치○포 간청 페라·목조르기 아크메 음란 팩·언니(그녀) 옆에서 최음약 전부 담아 둘만 잠자리에 드는 SEX. 무엇을 하든간에 기뻐하고 아크미하는 초도M 중출육변기의 완성!",
		"category": [
			"왕가슴(거유)",
			"슬림",
			"단독작품",
			"누나/여동생",
			"질내사정",
			"절정/오르가즘"
		],
		"release": "2025.11.04",
		"producer": "#완즈 팩토리",
		"series": "彼女の妹をキメセクで絶頂しまくり中出し肉便器に仕上げた",
		"runtime": "120 min",
		"cast": [
			"아라이 리마"
		],
	},
	{
		"name": "WAAA-614",
		"title": "'너의 새끼로 낳게 해줘' 형수의 미유 뚝뚝 유혹과 불륜 음어에 빠져 임신 OK 시누이를 대리 중출 아이 만들기 20발 아라이 리마",
		"story": "혜택, 세트 상품 정보 연말 신춘 SUPER 캠페인 12월 12일 12시부터 1월 23일 아침 10시까지 기간 중, S1이나 무디스, 마돈나 등 인기 메이커 대상 상품이 40% 할인! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 도쿄의 입시학원에 다니기 위해 형 부부의 집에 얹혀사는 재수생인 나. 형의 눈을 피해 노브라 뚝뚝 유혹해와 나의 집중력을 방해해 오는 시누이. 어느 날, 고민하는 표정으로 상담이 있다고 해서 이야기를 들으면... 브라취소 근처의 형수 노브라 유혹에... 나는,,,",
		"category": [
			"예쁜 가슴",
			"불륜",
			"단독작품",
			"누나/여동생",
			"질내사정",
			"음어"
		],
		"release": "2026.02.03",
		"producer": "#완즈 팩토리",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"아라이 리마"
		],
	},
	{
		"name": "WAAA-622",
		"title": "건방진 조카의 약점을 잡은 나는 바로 일라마·미시리 스팽킹 즉시 중출 뭐든 OK 완전 합의하에 육체 봉사를 하는 봉사형 M 메이드로 만들었다. 아라이 리마",
		"story": "‘약점’을 이용해 건방진 조카 리마를 철저히 훈련시킨다. 동아리를 도망친 리마에게 주어진 역할은, 주인님의 모든 욕망을 들어주는 봉사형 마조히스트 메이드. 출근 전 진한 주포주포 페라치오. 집에 돌아오자마자 즉시 피스톤 섹스와 구속 피스톤 섹스를 했고. 식사 중 실수로 목구멍 깊은 곳에 이라마치오를 넣는다. 밤이 되면 탄력 있는 가슴을 이용해 전신 거품 목욕을 합니다. 젊은 몸으로 어떤 요구든 모두 받아들이는 초순종적인 마조히스트 메이드 리마와 완전 동의하면 중출을 마음껏 할 수 있어! 그렇게 건방졌던 그가 침을 흘리며 저속하게 성기를 빨고, 격하게 할수록 귀여운 숨소리와 트론 같은 표정으로 절정에 이르는 모습은 참을 수 없다.",
		"category": [
			"구속",
			"메이드",
			"왕가슴(거유)",
			"슬림",
			"단독작품",
			"질내사정"
		],
		"release": "2026.03.03",
		"producer": "#완즈 팩토리",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"아라이 리마"
		],
	},
	{
		"name": "WAAA-642",
		"title": "정액을 긁어내는 서비스 아저씨의 대형 마라톤에서 귀신 같은 피스 시술을 받아 완전 수정된 교복 소녀 아라이 리마",
		"story": "【악덕 아저씨의 위장 중출 NTR】 어느 날 섹스 중에 콘돔이 찢어져 뜻밖의 중출을 해버린 리마와 그 남자친구 유스케. 그 사태의 심각성에 당황한 두 사람은 ‘정액 추출 서비스(** 무료)’라는 수상한 SNS 광고에 이끌려 시술을 받아보기로 한다. 이상하게도 에로틱한 촉진만으로도 불현듯 느껴지는 리마. 그리고 시술사는 ‘깊숙이 남은 정자를 긁어낸다’는 명목으로 자신의 큰 성기를 과시하며… 남자친구가 닿지 못하는 곳까지 삽입한다. ‘임신하면 힘들고…’, ‘아직 조금 남은 느낌이 들어…’ 라는 변명에 빠진 리마는 계속 변명을 늘어놓으며, 스스로 원해서 질 모양이 변할 정도로 계속해서 삽입하고 중출을 반복한다.",
		"category": [
			"슬림",
			"단독작품",
			"네토리/네토라레",
			"질내사정",
			"절정/오르가즘"
		],
		"release": "2026.05.05",
		"producer": "#완즈 팩토리",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"아라이 리마"
		],
	},
	{
		"name": "WAAA-649",
		"title": "미움받는 중년 **가 동경하던 우등생 여**을 스토커처럼 납치·감금 수면제·미약 레×프 말대로 하는 육변기·키메섹 교육 아라이 리마",
		"story": "“항상 나를 싫어하는 눈으로 보네!”라며, 미움받는 중년 **가 우등생 소녀 리마를 스토킹한다. 뛰어나면서도 미소녀라는 매력에 저항할 수 없어, 납치 ● 금지. 잠든 리마에게 나마치●포로 수면 강간 중출 레×프. 매혹제와 중년의 끈질긴 손길로 괴롭힘을 당하던 리마는 점점 저항을 잊고, 오지치●포의 피스톤을 찾게 되며, 중년 아저씨와의 키메섹에 빠져들게 된다…",
		"category": [
			"왕가슴(거유)",
			"슬림",
			"단독작품",
			"질내사정",
			"절정/오르가즘"
		],
		"release": "2026.06.02",
		"producer": "#완즈 팩토리",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"아라이 리마"
		],
	},
	{
		"name": "CJOD-526",
		"title": "몰입한 갤에게 만화를 빌려준 만큼 마○코 렌탈 우마노리 J계의 말뚝 박기 중출로 변태당하는 나 아라이 리마",
		"story": "【축! 치녀 헤븐도 전속 확정! 리마짱 정말 고마워요! 】몰입형 갤의 여성 성 렌탈! 우마노리 J계의 말뚝 박기 중출에 성희롱당한 나! 집에 들이닥친 갤 리마 씨. 우리 집 만화에 빠진 것 같아서… 신간을 목표로 빠져들게! 그 대가로 감사의 의미로 SEX까지…!? 나와는 어울리지 않는 낚시광 미유 갤 리마 씨에게 변태를 당한다! 말뚝 박기 스파이더가 타고 중출! 목욕 중에도 촉촉한 아름다운 피부를 위한 페라! 오일이 끈적끈적한 눈을 바라보며 중출! 젖꼭지 자극, 승마 자세 중출! 이미 사정하고 있다는 거야! 그런 상황에서도 추격 말뚝을 박아! 리마 씨… 성욕이 너무 강해요…!",
		"category": [
			"색녀/치녀",
			"갸루",
			"왕가슴(거유)",
			"단독작품",
			"카우걸(여성상위)",
			"질내사정"
		],
		"release": "2026.07.28",
		"producer": "#치녀 헤븐",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"아라이 리마"
		],
	},
	{
		"name": "CJOD-530",
		"title": "귀향한 시골에서, 어린 시절 친구 리마와 5년 만에 재회. 미용을 바라보며 혀로 키스하고, 중출을 하면서 계속 착취당한 나. 아라이 리마",
		"story": "어릴 적부터 동경해 온 언니와 진한 베로키스…. 시골에서 예전에 정말 좋아했던 리마 언니. 귀가길에 5년 만에 다시 만남. 더 이상 만날 수 없을 거라고 생각했다. 이미 누군가의 아내가 되어 시골에 없다고 생각했어. 하지만, 나는 그를 정말 오래전부터 좋아했어…. 그런 리마 언니와 하루만의 진한 베로키스 유혹 SEX. “오늘만은 리마에 빠져도 괜찮아….” 저녁이든 밤이든 다음 아침이든 침을 섞어가며 베로키스 중출. 뜨거운 여름, 땀과 침으로 서로 탐욕스럽게 먹는 모습은 그때보다 더욱 아름답다….",
		"category": [
			"누나",
			"왕가슴(거유)",
			"단독작품",
			"키스/입술",
			"카우걸(여성상위)",
			"질내사정"
		],
		"release": "2026.08.25",
		"producer": "#치녀 헤븐",
		"series": "",
		"runtime": "130 min",
		"cast": [
			"아라이 리마",
			"밋치"
		],
	},
	{
		"name": "MIDA-708",
		"title": "그날 처녀를 빼앗은 J●가 기혼 여성이 되어 있었다… 10년 동안 복역한 성욕으로 트라우마가 재점화돼 추행·강*·레프 구노 히나노",
		"story": "10년 전 트라우마가 출소한 레○프 마법사의 손에 의해 최악의 플래시백. 성실한 남편과 행복한 가정을 꾸리던 히나오를 습격한, 10년 형기를 마친 절정의 남자의 비정상적인 집착. 남편이 없는 틈을 타 집에 머물며, 처녀를 빼앗은 순간보다도 더 폭력적인 쾌감으로 기혼 여성의 몸을 가지고 놀아 부수는 지옥 같은 이틀. 공포에 목소리조차 낼 수 없는 채, 목구멍 깊숙이 억지로 끼어드는 강●이라마. 남편과 통화 중에도 전동 마사지를 이용해 실금하게 되는 굴욕적인 훈련. 마지막엔 교도소 동료까지 합류한, 도피할 곳 없는 지옥의 꼬치 고리●. 세 남자에게 장난감처럼 다루어지고, 질과 입이 동시에 관통당하는 절망이 연속되는 절정. 의식을 잃을 때까지 얼굴에 끈적끈적한 오염된 정액을 뿌려진다. 행복을 완전히 파괴당하고, 너무 잔인한 추행의 최후.",
		"category": [
			"굴욕",
			"미소녀",
			"왕가슴(거유)",
			"단독작품",
			"음란 하드코어",
			"안면 사정"
		],
		"release": "2026.07.21",
		"producer": "#무디즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"쿠노 히나노"
		],
	},
	{
		"name": "MIDA-637",
		"title": "아침에 일어나 보니 옆에 회사 아이돌인 쿠노 씨가 있었어! 회사에서 눈에 띄지 않는 평범한 나에게 애교를 부리며… 너무 귀여운 본모습과 몸매에 절정에 달한 나는 몇 번이고 난폭하게 달려가며 폭주 피스톤! 구노 히나노",
		"story": "밝고 귀여운 쿠노 씨는, 소박한 나에게도 친절한 동경의 존재. 어느 날 회식에서 기억을 잃고 집에서 깨어보니… 옆에 나체인 쿠노 씨!? 게다가 “어제 H 기분 좋았지…”라며 애교를 부리며 완전 빠져버린 상태!! 집에서도 회사에서도 발정해서 내 자지를 찾아와! 사랑을 듬뿍 담은 페라! 웃으며 파이즈리! 땀을 뻘뻘 흘리며 성기을 빌어! 너무 귀여운 본모습에 흥분이 멈추지 않아 마구 난동을 부리는 피스톤! G컵의 초귀여운 마돈나와 마음껏 즐기기!",
		"category": [
			"누나",
			"왕가슴(거유)",
			"단독작품",
			"키스/입술",
			"카우걸(여성상위)",
			"페라"
		],
		"release": "2026.05.19",
		"producer": "#무디즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"쿠노 히나노",
			"아오이 유타"
		],
	},
	{
		"name": "MIDA-563",
		"title": "조카(육상 스포츠 선수)의 건강한 엉덩이를 중년 기술×매혹제○포로 계속 자극했더니, 엉덩이 살이 툭툭 경련하고 절정 피스톤 오르가즘에 빠져버렸다. 구노 히나노",
		"story": "특전·세트 상품 정보 AV 대好き 캠페인 2026년 2월 20일 오전 10시까지, 무디즈·아이디어포켓·어택커스 등 인기 제조사의 대상 상품이 35% 할인!! ※ 캠페인 종료 후 배송까지 시간이 지연될 경우, 주문을 나누어 진행할 수 있습니다. 미리 양해 부탁드립니다. 특전이 포함된 상품·세트 상품에 대하여 지도 경험이 있는 삼촌 집에서 일대일 숙박 합숙 중, 트레이닝 중 흔들리는 건강한 하미엉덩이를 앞에 두고 변태 삼촌의 성욕이 폭주! 음란한 손놀림에 당황한 히나를 무시하고 트레이닝 웨어 너머의 복숭아 엉덩이를 주무르며, 근거리에서 스-하, 발기된 ○포를 문질러! 통통한 엉덩이를 가지고 노는 중년의 끈질긴 기술로 압박해 저항이 약해지면… 생하메 삽입! 부드러운 엉덩이 살에 손가락이 파묻힐 정도로 꽉 잡고, 날씬한 몸에 발기된 치○포를 격렬하게 피스톤! 엉덩이가 꼬물꼬물 경련할 정도로 연속 오르가즘! 절정 피스톤에 빠진 민감한 오마○코에게 종자를 심는 중출 프레스! 몇 번이고 몇 번이고 삽입해 물이 솟아오를 정도로 음란한 육상 여**으로 개조!",
		"category": [
			"왕가슴(거유)",
			"엉덩이 페티쉬",
			"단독작품",
			"스포츠",
			"질내사O",
			"절정/오르가즘"
		],
		"release": "2026.03.17",
		"producer": "#무디즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"쿠노 히나노"
		],
	},
	{
		"name": "MIDA-523",
		"title": "「우리가 키스 정도는 가르쳐 줘…」현지(후쿠오카)의 도시골에 귀성중, 친한 친구의 언니가 그녀와 키스도 못하는 나를 아이 취급해 줘~ 도발! 히죽히죽 밀착 키스 낙태시 기승위로 11발이나 치고 나간 나. 쿠노히나노",
		"story": "혜택, 세트 상품 정보 연말 신춘 SUPER 캠페인 12월 12일 12시부터 1월 23일 아침 10시까지 기간 중, S1이나 무디스, 마돈나 등 인기 메이커 대상 상품이 40% 할인! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 도쿄(東京)에 있는 대학에 다니는 복(ボク). 여름방학을 이용해 큐슈의 시골에 오랜만에 귀성하자, 친구인 양인의 언니·히나노씨가 있었다. 내가 여자친구가 있다는 것을 알게 되자마자 바보 취급을 하는 줄 알았더니 누나가 키스하면 가르쳐줘라. 여름의 더위에도 나는 히나노씨의 타액 속에서 벨로튜에게 발기는 가라앉지 않고, 이것저것 붓질까지 되어버려서... 한여름의 시골에서 몇 번이고 키스 키스 키스… 도시의 그녀에 대한 것은 까맣게 잊고 땀이 흐르는 하메마쿠리의 최고의 여름.",
		"category": [
			"누나",
			"왕가슴(거유)",
			"단독작품",
			"키스/입술",
			"드라마",
			"땀투성이"
		],
		"release": "2026.02.17",
		"producer": "#무디즈",
		"series": "",
		"runtime": "150 min",
		"cast": [
			"쿠노 히나노"
		],
	},
	{
		"name": "MIDA-413",
		"title": "땀을 많이 흘려서 취하면 벌거숭이가 되는 시누이에게 아내가 먼저 술에 취한 뒤 열두 발을 토하게 된 이야기입니다. 쿠노히나노",
		"story": "혜택, 세트 상품 정보 무디스 캠페인 2025 10월 10일 아침 10시부터 11월 7일 아침 10시까지 기간 중 무디스 대상 상품이 30% 할인! 또한 기간 중 대상 상품을 구매하신 분 중 2500명에게 무디스 25주년 로고 스티커를 랜덤으로 1장 증정! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 [취하면 벗는 G컵 시누이의 유혹] [땀 흘리는 거유와 밀착 SEX에 이성 붕괴 12사정! 막차를 놓치고 우리집에 묵으러 온 시누이·히나노씨는 땀이 많아서 술을 마시면 금방 벗는 치녀체질! 가족이라고는 하지만...아내와 비교할 수 없을 정도로 본능을 돋우는 몸. 물컹물컹해진 시누이는 속삭이며 급접근해와... 야, 오늘 밤은 나랑 아기 만들기 놀이 해볼래? 땀에 젖은 맨살을 딱 달라붙는 순간 소중한 무언가 부서진 기분이 들었다. 광대한 페라에 탄력가득한 미유 파이즈리, 발기치○뽀에 끈적하게 얽히는 질내. 들키지 않도록 아침까지 몇 번이고 배덕 섹스를 거듭하고… 이제 아내에게는 돌아갈 수 없을 것 같습니다….",
		"category": [
			"누나",
			"왕가슴(거유)",
			"단독작품",
			"음란 하드코어",
			"음어",
			"땀투성이"
		],
		"release": "2025.11.18",
		"producer": "#무디즈",
		"series": "",
		"runtime": "150 min",
		"cast": [
			"쿠노 히나노"
		],
	},
	{
		"name": "MIDV-641",
		"title": "동거 약혼중인 아들 집에 머물면… 아들 카노죠의 자각 없는 가슴 유혹을 참지 못하고… 콘돔 1상자 10회분 다 쓸 때까지 몇 번이고 몇 번이고 섹*를 했다. 쿠노히나노",
		"story": "아들의 약혼자인 자각하지 못한 젖주머니 뽀로로의 유혹으로 시아버지의 이성은 억제할 수 없고…내년에 결혼 예정인 아들의 약혼자 히나는, 귀여운 얼굴의 마음씨가 좋은 여성.젖가슴도 크다.결혼 전 축의금으로 두 사람이 동거하는 집에 방문했는데, 거기서 보여진 가슴 치라, 젊은 여자의 냄새-아내와는 사별한 지 오래도록 여자와 인연이 없었던 시아버지의 발기는 가라앉지 않고 아들이 부재중에 덮쳐 버린다...「나마야메테」히나가 그나마의 저항으로 내민 콘돔의 상자가 텅 비게 될 때까지 아들의 약혼자의 멍코에서 놀려 버렸다 - 특전 · 세트 상품 정보 FANZA 5주년 캠페인 2월 16일 아침 10시부터 3월 15일 아침 10시까지 기간 중, 인기 메이커의 최신 예약 상품을 포함한 대상 상품이 40% 할인! 게다가 대상 Blu-ray 디스크 온디맨드 상품이 세금 포함 1540엔!!※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다.미리 양해 부탁드립니다.",
		"category": [
			"미소녀",
			"왕가슴(거유)",
			"단독작품",
			"네토리/네토라레",
			"드라마",
			"파이즈O"
		],
		"release": "2024.03.19",
		"producer": "#무디즈",
		"series": "",
		"runtime": "140 min",
		"cast": [
			"쿠노 히나노"
		],
	},
	{
		"name": "MIDV-550",
		"title": "출장지(후쿠오카)에서 만난 거래처의 여상사와 마시고 막차를 놓쳐서 같은 방 아침까지 하카타 사투리로 달게 치녀 13발 쥐어짜는 밀착 땀 범벅 교미 쿠노히나노",
		"story": "상담을 마치고 돌아오는 길에 나는 거래처의 히나노씨와 나란히 걸으며 '일본 술을 좋아하는 남자는 좋지.술을 마시는 남자는 일을 할 수 없다는 것은 옛날부터 결정되었을까?」 「키리시마군과 나로 다시 술을 마시는 사람과 안 되겠네」 다음날도 출장지인 후쿠오카에서의 일의 예정이 있기 때문에 거절하자 「너희와 이 회사와 계약을 맺을지는 내 기분 나름인 것을 알고 있어?」 흔들려서 마지못해 2번째로 간 후, 막차가 없어져 버렸기 때문에 내가 묵고 있는 호텔에서 3차로······",
		"category": [
			"회사원(OL)",
			"미소녀",
			"색녀/치녀",
			"단독작품",
			"파이즈O",
			"음어"
		],
		"release": "2023.12.05",
		"producer": "#무디즈",
		"series": "",
		"runtime": "150 min",
		"cast": [
			"쿠노 히나노"
		],
	},
	{
		"name": "MIDV-408",
		"title": "동창회 NTR 대학 시절 게스 전 남자친구와 결혼 직전 네트랄레 안 된다면서 카라다는 거절하지 않았던 약혼녀. 쿠노히나노",
		"story": "결혼을 한달 앞두고 행복이 가득한 나와 히나의.어느 날 대학 동창회에 초대받았다는 병아리에게 불안감을 느끼는 나.'전 남자친구가 올 거야?' '올지도 모르지만… 안심해.우리 결혼한다니까?' 동창회 당일 밤새 읽지 않은 L●NE. 설마... 그런...여자친구집에 머물렀다고 하는데...정말 좋아하는 히나가 전남자친구의 게스침포에서 몇번이고 계속 오징어를 당하고 SEX를 했다니...혼전의 너무 최악의 배신 NTR.",
		"category": [
			"왕가슴(거유)",
			"단독작품",
			"네토리/네토라레",
			"드라마",
			"페라",
			"파이즈O"
		],
		"release": "2023.07.04",
		"producer": "#무디즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"쿠노 히나노",
			"마츠모토 켄"
		],
	},
	{
		"name": "SNOS-399",
		"title": "거대한 성기 강* NTR 내 8cm 치●포를 웃으며 받아들였던 그녀가 비열한 선배의 20cm 마라로 완전 암컷화 아사노 코코로",
		"story": "특전·세트 상품 정보 오토나의 서머 캠페인 2026S1과 무디스, 마돈나 인기 제조사의 최신 예약 상품을 포함한 대상 상품이 40% 할인!! ※ 캠페인 종료 후 발송까지 시간이 걸릴 경우, 주문을 나눠서 처리할 수 있습니다. 미리 양해 부탁드립니다. 특전 포함 상품·세트 상품에 대하여 나와 코코로는 대학 자원봉사 서클에서 만났다. 코코로는 귀엽고, 상냥하고, 솔직히 나 같은 사람에게는 아까울 정도다. 나는 내성적이고 친구도 적고… 게다가 그곳이 작다는 것도 콤플렉스야. 섹스도 서툴고…. 그럼에도 그런 나에게도 “크기는 상관없어”, “오늘도 섹스가 기분 좋았어”라며 고민조차 받아들이고 위로해 주는 여신 같은 존재다. 그 날이다. 그 날 코코로짱이 선배 남자의 집에 가는 것조차 막았다면…. 치●포가 큰 선배에게 강간●당한 적은 없었는데…. 그런데도 그 큰 성기에 푹 빠진 적은 없었는데…. 스스로 목구멍 깊숙이 ‘고큐고큐치●포’를 물고, 배가 부글부글할 정도로 자궁을 툭툭 건드리며, 몇 번이고 계속 절정에 이르고…. 나랑 섹스할 때는 그렇게 저속하지 않았잖아. 항상 방긋방긋 웃고 있었잖아…. 마음 깊은 곳까지 파괴되는 거대한 NTR",
		"category": [
			"단독작품",
			"음란 하드코어",
			"네토리/네토라레",
			"드라마",
			"딥쓰롯(목구멍)",
			"거근/대물"
		],
		"release": "2026.09.22",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"아사노 코코로",
			"호소다 아츠시"
		],
	},
	{
		"name": "SNOS-237",
		"title": "야리사 남자들에게 대충 빼앗기고 피스 같은 짓 하지 마… 내 소중한 연하 여자친구가 대학의 경박한 남**들과 신나게 섹*를 즐기고 있었다…. 아사노 코코로",
		"story": "내 보물인 그녀가 야리사에서 와-캐-하고 떠들며 난교 섹스를 즐기고 있었다. 내보다 한 살 어린 여자친구, 코코로. 귀엽고 청초하며, 성실하고, 다정하고, 착한 아이. 경박한 남녀 사이에 평화롭게 피스 사인을 하며 치●포를 빨고 있는 소녀와 같은 사람이라고는 전혀 생각할 수 없다. 오늘은 동아리 얼굴 맞대는 자리만 간다고 했잖아. 거짓말이라고 말해줘, 코코로…. 화면 안에서는 마치 ‘하는 일’이 일상의 일부인 듯, 당연히 옷을 벗고 원숭이처럼 계속 끼워 넣는다. '다들 찍어!' 같은 외침에 휘말려, 많은 사람들 앞에서 오마●코를 퍽 열리게 되고……. 왜 그렇게 즐거워 보이는 거야. 왜 더 싫어하는 듯이 굴지 않는 거야. 내가 본 적도 없는, 저속한 모습을 드러내고 있잖아. 시끌벅적 떠들며, 마치 게임을 하는 듯 내 사랑하는 그녀가 더럽혀져 가고 있다. 그렇게까지 섹스를 좋아했구나….",
		"category": [
			"여O생",
			"미소녀",
			"난O",
			"단독작품",
			"네토리/네토라레",
			"셀카(하메도리)"
		],
		"release": "2026.05.26",
		"producer": "#S1 넘버원 스타일",
		"series": "ヤリサーで雑に寝取られていた彼女",
		"runtime": "120 min",
		"cast": [
			"아사노 코코로"
		],
	},
	{
		"name": "SNOS-118",
		"title": "청초계로 보여서 에로망상벽의 문학여자와 단둘이 있게 되면... 귓가에서 쓱쓱-음어 속삭이며 강●발기로 화를 낸다. 아사노코코로",
		"story": "",
		"category": [
			"유니폼/제복",
			"색녀/치녀",
			"슬림",
			"단독작품",
			"음어"
		],
		"release": "2026.02.24",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"아사노 코코로"
		],
	},
	{
		"name": "SNOS-099",
		"title": "",
		"story": "혜택, 세트 상품 정보 연말 신춘 SUPER 캠페인 12월 12일 12시부터 1월 23일 아침 10시까지 기간 중, S1이나 무디스, 마돈나 등 인기 메이커 대상 상품이 40% 할인! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 엄마는 왜 저런 남자와 재혼했을까? 철이 들어서야 '아버지'라는 존재가 생겼다. 지금까지는 계속 갖고 싶다고 바라고 있던 존재였다… 그런데 막상 걔가 집에 오니까 아니었어. 내가 원하던 '아버지'는 이런 놈이 아니야. 이렇게 거칠고, 게다가 적어도 딸인 나를, 싫은 눈으로 보고 오는 그런 놈이 아니야. 하 최악... 말걸고 오지마. 지금 공부중이야. 나중에 밥을 더 이쁘게 못먹어? 왠지 냄새도 냄새도 안나고 냄새도 정말 역겹다...잠깐...왜 만져...만지지 말라고...! 저거...왜...왜 힘이 안들어가...왜 저항이 안돼...왜 느껴져...왜 아소코가 따뜻해져...이상한 약 먹어서? 형, 장인어른… 더 만져줘… 더 오만코… 더 오친친… 더 약… 더 장인어른…! 더 섹스해주세요…",
		"category": [
			"미소녀",
			"단독작품",
			"음란 하드코어",
			"드라마",
			"물총",
			"절정/오르가즘"
		],
		"release": "2026.01.27",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "170 min",
		"cast": [
			"아사노 코코로"
		],
	},
	{
		"name": "SNOS-029",
		"title": "에로비를 빌리러 갔더니, 계산대의 여자아이와 인생이 바뀔 정도로 사랑하고, 약올렸다. 아사노코코로",
		"story": "혜택, 세트 상품 정보 에스원 캠페인 2025 11월 7일 아침 10시부터 12월 12일 아침 10시까지 기간 중, 대상 상품이 30% 할인 & Blu-ray 디스크 온디맨드 상품이 세금 포함 1540엔!! 또한 기간 중에 대상 상품을 구입한 10000명에게는, 에스원 전속 여배우 포스트 카드(전 25종)를 랜덤으로 1매 증정!! ※포스트 카드는 예정 수를 배포하는 대로 종료됩니다. ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 특전부 상품·세트 상품에 대해서 여러분은 인생에서 처음으로 성인 비디오를 빌릴 때의 고양감을 기억하고 있습니까?-처음 R18코너에 발을 들였을 때의 심박수-그녀의 담백한 성행위에 불만이 있는 나는 이력이 들키지 않도록 비디오 가게에서 인생최초의 AV를 렌탈하려고 하고 있었다. 그녀와는 할 수 없는 행위를 몰래 즐기려고 했기 때문이다. 나보다 훨씬 나이 많은 남자 손님들이 모여드는 R-18 코너. 긴장했어. 쑥스럽기도 했다. 나는 볼 생각도 없는 영화도 손에 들고 그 사이에 성인 비디오를 끼웠다. 회계가 가까워지다. 안내받은 계산대의 점원은, 귀여운 미인이었다.(정말이야, 여자야...) 참을 수 없는 부끄러움을 안고, 카운터에 DVD를 올려둔 그 때, 그녀는 나의 눈을 보고, 미소지었다.",
		"category": [
			"단독작품",
			"키스/입술",
			"카우걸(여성상위)",
			"드라마",
			"페라",
			"절정/오르가즘"
		],
		"release": "2025.12.23",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"아사노 코코로"
		],
	},
	{
		"name": "SONE-460",
		"title": "",
		"story": "「하고 싶다」 「안돼」 「하고 싶다」 「하고 싶다」 「하고 싶다」 「안돼」 「왜」 「여자아이의 날」…철들 무렵부터 이 환경이기 때문에 불행하다든가 특별히 생각한 것은 없다. 나는 형의 사정을 시키는 일이 일상이 되고 있어. 그런 형과의 관계도 특별히 부자연스러운 일이라고는 생각하지 않는다, 어쩔 수 없는 일이라고 할 정도. 그냥 이제 슬슬 진로를 결정해야겠어요. 집을 나갈지, 근처에서 진학할지. 귀찮은 형을 버릴지, 조금 더 돌볼지. 생각하는 것을 포기하고 오늘도 형의 진포를 물는 나.",
		"category": [
			"유니폼/제복",
			"미소녀",
			"단독작품",
			"카우걸(여성상위)",
			"드라마",
			"페라"
		],
		"release": "2024.11.26",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"아사노 코코로"
		],
	},
	{
		"name": "SONE-272",
		"title": "연말연시 넓은 기숙사에서 여**과 아저씨 관리인 단둘이... 금단 시츄에 욕정한 중년●따뜻하게 외로움을 채우고 싶은 젊은 소녀 아줌마●코는 너무 궁합이 좋아서 계속 합체했다. 아사노코코로",
		"story": "12월 31일.기숙사생도 전원이 귀가해 한산한 ** 기숙사. 단 한 사람의 해넘이는, 벌써 이 나이가 되면 외로움도 없어... 「죄송합니다」 「네?」 「티켓 잘못 끊어서...내일까지 기숙사에 있어도 될까요?」청초하고 상냥한 아사노씨와 단둘이 보내는 연말연시.술에 취해 잠들어 버린 그녀의 무방비한 모습에 욕정한 독수리는… 저지른… 섣달 그믐날에…미움을 받았다고 생각했더니 마음에 들어 해, 아침까지 서로 사랑한 새해 첫날.올해도 좋은 해가 될 것 같다.",
		"category": [
			"여O생",
			"미소녀",
			"단독작품",
			"카우걸(여성상위)",
			"페라"
		],
		"release": "2024.07.23",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "150 min",
		"cast": [
			"아사노 코코로"
		],
	},
	{
		"name": "SONE-127",
		"title": "「야메테」를 말할 수 없는 어린 그녀의 여동생에게 욕정해 몰래 계속 장난치면... 설마 나의 치●포의 포로. 아사노코코로",
		"story": "특전 · 세트 상품 정보 FANZA 5주년 캠페인 2월 16일 아침 10시부터 3월 15일 아침 10시까지 기간 중, 인기 메이커의 최신 예약 상품을 포함한 대상 상품이 40% 할인! 또한, 대상 Blu-ray 디스크 온디맨드 상품이 세금 포함 1540엔!!※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다.미리 양해 부탁드립니다.그녀의 집에 놀러 가면 엄청 귀여운 여동생과 조우.그녀보다 여동생이 더 신경쓰여 죽겠다.과감히 덮쳐보니 싫을 것 같지만 저항력은 약하다.과감히 젖을 주물러, 손맨, 강●펠라. 기세 그대로 넘어갔다.그날 이후 그녀의 여동생은 나의 진보에 사로잡혀서, 그녀에게 들키지 않을 까봐 몰래 놀려대는 나날들.",
		"category": [
			"미소녀",
			"단독작품",
			"음란 하드코어",
			"카우걸(여성상위)",
			"페라"
		],
		"release": "2024.03.26",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"아사노 코코로"
		],
	},
	{
		"name": "SSIS-992",
		"title": "같은 방 NTR 센다이에서 올라온 순박 신입사원이 절륜상사로 구성되어 아침부터 밤까지 불륜 섹*로 계속 따돌림을 당한 출장지의 밤 아사노신",
		"story": "【외모는 청초한데, SEX는 매우 야하다.아사노 마음의 첫 NTR 작품!센다이에서 상경해 회사원으로 근무하고 있는 마음.남자친구와는 원거리 연애지만 서로 열이 식지 않아 행복하게 지내왔다.상사와 단둘이 출장하는 것에 부정적이었지만, 그것도 경험이라고 간곡히 이해하고 있었는데, 설마 출장지에서 이런 일이 일어날 줄이야.",
		"category": [
			"미소녀",
			"슬림",
			"단독작품",
			"카우걸(여성상위)",
			"네토리/네토라레",
			"드라마"
		],
		"release": "2023.12.26",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"우타노 코코로",
			"호소다 아츠시"
		],
	},
	{
		"name": "SSIS-549",
		"title": "출장지에서 경멸하는 중년 성희롱 상사와 설마 한 방에…아침까지 이어지는 절륜성교에 불찰하게 느껴버린 G컵 신입사원 츠바사마이",
		"story": "성희롱 중년 상사를 경멸하던 신입사원의 '무'.그녀는 같은 회사 사람과 사귀면서 행복한 생활을 하고 있었다.어느 날 출장지에서 죽을 만큼 싫어하는 부장과 술을 마신 몇 시간 후 눈을 뜨니…부장과 호텔 한 방에 단둘이!?범●된 모습을 스마트폰 촬영된 춤은, 그것을 소재로 거유를 집요하게 주물러 ●코가 다 미칠 때까지 점착 피스톤을 받는다.부장의 육봉으로 성감각성해 버린 마이는 어느덧 아저씨와 짝짓기에 빠져 있었다.",
		"category": [
			"회사원(OL)",
			"왕가슴(거유)",
			"단독작품",
			"네토리/네토라레",
			"파이즈O",
			"아슬모자이크"
		],
		"release": "2022.11.08",
		"producer": "#S1 넘버원 스타일",
		"series": "女子社員と絶倫上司が出張先の相部屋ホテルで…",
		"runtime": "130 min",
		"cast": [
			"츠바사 마이",
			"우에다 마사히로"
		],
	},
	{
		"name": "SSIS-610",
		"title": "여름의 시골에서는 이런건 보통이야 땀나는 노브라 골짜기에서 무방비로 지내는 소꿉친구 언니에게 욕정해, 모든 것을 잊고 탐닉한 지방 귀성길의 7일간. 쓰바사 마이",
		"story": "대**인 나는 여름방학 일주일정도 시골로 돌아가기로 했어.거기서 오랜만에 만난 근처에 사는 조금 연상의 '마이'.옛날 잘 놀아주던 그녀도 완전히 어른이 되어 탱크톱에서 들여다보는 햇볕에 그을린 피부를 보면 나는 가슴이 철렁 내려앉는다.그 시선을 눈치채고 계곡을 보여주며 유혹하기 시작하는 마이짱.그 육감을 참지 못하고 나는…젖을 비비고, 핥고, 심지어 합체까지….귀성길에 마냥 그 몸을 구걸했던 것이다.특전, 세트 상품 정보 AV 너무 좋아 캠페인 2023년 1월 24일 아침 10시부터 2월 20일 아침 10시까지의 기간 동안, 대상 상품이 최대 35% 할인! 또한 캠페인 기간 동안 대상 상품을 구입하신 분 중 45000명에게 캠페인 걸의 사진(총 9종)을 1장 증정!!※ 캠페인 기간 중이라도 혜택이 소진되는 대로 본 표시와 상관없이 배포는 종료됩니다.※개별 주문에 대한 혜택 부여에 대한 문의에는 대답할 수 없으므로 미리 양해 바랍니다.",
		"category": [
			"왕가슴(거유)",
			"단독작품",
			"음란 하드코어",
			"네토리/네토라레",
			"땀투성이",
			"아슬모자이크"
		],
		"release": "2023.03.14",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"츠바사 마이",
			"유키 유즈루"
		],
	},
	{
		"name": "SSIS-787",
		"title": "정말 싫어하는 시아버지의 고집불통이 있을 수 없을 정도로 궁합이 너무 좋아서…몸과 마음이 상반되는 이상절정을 반복하는 거유젊은 아내 쓰바사마이",
		"story": "남편의 이직으로 장인어른과 함께 살게 된 지 몇 달.나는 이 장인어른을 좋아할 수 없어.매일매일의 성희롱 사건들 빨리 이 집을 떠나고 싶습니다.」무의 예감이 맞은 것은, 그로부터 얼마 지나지 않았다.장인에게 약점을 잡힌 춤은 남편 부재의 낮…싫어하는 시아버지의 육봉을 자신의 꿀단지로 받아들일 수밖에 없었다.그날부터 그녀의 몸뚱이는 장인의 성욕구가 되고, 그리고 그녀는 욕심 많은 육봉을 잊을 수 없게 된다.특전 및 세트 상품 정보 S1 캠페인 2023 5월 16일 아침 10시부터 6월 19일 아침 10시까지의 기간 동안, S1 대상 상품이 30% 할인! 또한 기간 중 대상 상품을 구입하신 7200명에게 캠페인 걸의 생사진(총 30종)을 랜덤으로 1장 증정! 그 중 행운아인 1940명에게는 팬트라에서 사용할 수 있는 카와키타 아야카 씨의 트럼프도 1장 증정!!※ 캠페인 종료 후, 발송까지 시간이 걸리는 경우, 주문이 분할될 수 있습니다.미리 양해 부탁드립니다.",
		"category": [
			"왕가슴(거유)",
			"슬림",
			"단독작품",
			"네토리/네토라레",
			"드라마",
			"아슬모자이크"
		],
		"release": "2023.07.11",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"츠바사 마이"
		],
	},
	{
		"name": "JUQ-568",
		"title": "마돈나 20주년 기념 5개월 연속!! 기적의 콜라보 제4탄!! 나를 여자 손 하나로 키워준, 가장 사랑하는 시누이가 가장 나쁜 친구에게 곯아떨어져서... 츠바사마이",
		"story": "S1 전속 G컵 미녀『츠바사마이』×Madonna 20주년 특별 콜라보 작품!!마이언니랑 나는 진짜 남매가 아니야.학창시절 어머니가 재혼한 상대의 손녀가 마이 언니였다.부모님이 병으로 쓰러지시고 나서는 마이누나가 나의 부모님 대신이었다.두 사람의 시간이 늘어나면서 나는 점차 마이누나에게 연정을 품게 되었다.그러던 어느 날, 문화제의 협의로 동급생의 유즈루를 집으로 초대했다.유즈루는 처음보는 마이언니에게 관심이 있는것 같아서 그날부터 집에 자주 오게 되고...특전 · 세트 상품 정보 AV 너무 좋아 캠페인 1월 23일 아침 10시부터 2월 15일 아침 10시까지의 기간 중, 대상 상품이 35% 할인! 또한 Blu-ray 디스크 온디맨드 상품은 세금 포함 1540엔!",
		"category": [
			"예쁜 가슴",
			"숙녀",
			"유부녀",
			"단독작품",
			"네토리/네토라레"
		],
		"release": "2024.02.27",
		"producer": "#마돈나",
		"series": "僕を女手一つで育ててくれた、最愛の義母が最低な友人に寝取られて…",
		"runtime": "120 min",
		"cast": [
			"츠바사 마이",
			"유키 유즈루"
		],
	},
	{
		"name": "SONE-341",
		"title": "옛날부터 아주 좋아했던 소꿉친구가 아버지의 여자가 되어 나에게 성행위를 일부러 엿보게 해준다. 츠바사마이",
		"story": "혜택, 세트 상품 정보 오토나의 썸머 캠페인 2024 9월 6일 아침 10시까지 기간 중 대상 상품이 40% 할인! 더불어, 대상 상품을 구매하신 분들 중 60000명에게 캠페인걸 엽서(전3종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 특전이 있는 상품·세트 상품에 대해 오랜만에 친정에 돌아가니 첫사랑인 소꿉친구가 아버지와 함께 있었다. 무려 두 사람은 사귀고 있다는 것이 발각! 그날 밤, 나는 술에 취해 한밤중에 잠자리에 들려던 도중에 아버지와 소꿉친구가 뱀처럼 서로의 육체를 얽어매고 있는 것을 보게 된다. 결국 나와 눈이 마주쳤는데도 그대로 섹스를 들여다보게 하고 격렬하게 쾌감에 빠져있는 소꿉친구. 집에서 단둘이 있을 때 내 감정은 사랑과 질투와 억울함과 애틋함이 넘쳐나고, 깅깅의 페니스로 그녀의 질 속을 헤집고 다닌다.",
		"category": [
			"왕가슴(거유)",
			"슬림",
			"단독작품",
			"키스/입술",
			"네토리/네토라레",
			"드라마"
		],
		"release": "2024.09.10",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "160 min",
		"cast": [
			"츠바사 마이",
			"토니 오키",
			"사지 한조"
		],
	},
	{
		"name": "FSDSS-977",
		"title": "시골의 무더운 여름, 시누이가 땀에 젖은 늘늘 골짜기의 파이즐리에서 금옥같은 칼칼이 되기까지 사*한 여름방학. 츠바사마이",
		"story": "여름방학의 본가에서 형의 며느리로부터 유혹당했다...! 시골에는 어울리지 않는 스타일...거유로 엄청 잘록해! 게다가 집 안에서는 노브라로 지내고 있다...! 그런 시누이의 아슬아슬한 모습에 나는 발기하고 있었다...라는 것이 들켜 버렸다! 거기에서 시작된 파이즐리 사정 관리. 땀범벅이 되어 계곡의 늘늘에서 미끄러운 파이즐리가 너무 기분이 좋다… 모은 끝에 긴타마가 없어질 정도로 사정된 한 여름의 추억.",
		"category": [
			"누나",
			"왕가슴(거유)",
			"슬림",
			"단독작품",
			"파이즈O"
		],
		"release": "2025.02.06",
		"producer": "#FALENO",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"츠바사 마이",
			"호소다 아츠시"
		],
	},
	{
		"name": "FNS-036",
		"title": "시골에서 묵자! 로케이션으로 생긴 슬픈 트러블 민박집에서 남자 3명으로부터 연속 악메 SEX 츠바사 마이",
		"story": "시골의 민가에 묵게 해 주어 현지의 사람들과 교류를 깊게 하는 하트 워밍한 프로그램의 촬영중에 일어난 비극…. 「오늘 재워 주실 수 없습니까?」 갑작스런 부탁을 계속 거절당한 리포터가 겨우 찾아낸 친절한 남성…. 남자 셋이서만 살고 있는 좀 이상한 가족 구성. 그래도 노숙보다는 낫다고 생각했다. 그게 실수였다. 들여다보이는 입욕, 취침중에 강요당해 버립니다만…그것만으로는 끝나지 않고, 번갈아가며 말하는 대로 섹스. 세 남자에게 염주를 얻어맞고 마지막에는 엉망진창이 된 강경 4P. 한숙 한끼의 은혜가 아니라 웅덩이에 쌓인 남자 셋의 성욕을 밤새 뒤집어쓰고.",
		"category": [
			"여자아나운서",
			"왕가슴(거유)",
			"슬림",
			"단독작품",
			"절정/오르가즘"
		],
		"release": "2025.06.12",
		"producer": "#FALENO",
		"series": "",
		"runtime": "145 min",
		"cast": [
			"츠바사 마이"
		],
	},
	{
		"name": "FNS-051",
		"title": "옛날부터 좋아했던 동급생은 No.1 풍속녀로…옵션 전탑승 무제한으로 실전 섹*를 한 동거생활 3일간의 생활",
		"story": "혜택, 세트 상품 정보 SOD 그룹 40%OFF 세일 7월 1일 아침 10시부터 7월 31일 아침 10시까지의 기간 동안 SOD 크리에이트와 FALENO, 내츄럴 하이 외, SOD 그룹 대상 상품이 40% 할인!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 옛날부터 좋아했던 소꿉친구가 풍속녀가 된... 그런 소문을 듣고 나서 첫 연락. '오늘부터 좀 묵게 해줘' 나는 복잡한 감정을 가진 채 마이짱과의 동거 생활이 시작됐다. 아빠, 핀살로, 소프, 실전 행위, 온갖 테크닉으로 나는 소꿉친구에게 계속 눌렸다. 행복했던 3일간이 시작되고 끝났다.",
		"category": [
			"술집/풍속녀",
			"소꿉친구",
			"왕가슴(거유)",
			"슬림",
			"단독작품"
		],
		"release": "2025.07.24",
		"producer": "#FALENO",
		"series": "昔から好きだった○○はNo.1風俗嬢に…",
		"runtime": "145 min",
		"cast": [
			"츠바사 마이"
		],
	},
	{
		"name": "FNS-096",
		"title": "이모의 무방비 트레이닝복 거유를 참지 못하고 가슴을 흔드는 폭주즉하메피스톤으로 속을 끓였더니 경련 질조임으로 몇번이나 자멘착취당했다 츠바사마이",
		"story": "[흘러나올것같은 젖가슴...거의 보이는 엉덩이...참을수있을까...! 이런 거...! 예로부터 숙모는 대담했다…. 수능 때문에 이모집에 신세를 지게 된 나. 깨끗한 신체를 유지하기 위해 이모가 평소 하던 근육 트레이닝을 시작했을 때 눈을 의심했다. 뭐야 이 옷은...아니 이건 옷인가...이제 거의 다 보여...참지 못하고 바로 해버렸다. 격렬한 피스톤으로 흔들리는 거유, 큰 엉덩이, 그리고 조여오는 질내. 금방 끝나버린 나였지만, 숙모는 아직 부족한 눈을 하고 있다. 거기에서 시간을 가리지 않고 유혹되어 숙모의 성처리 도구로서 질조임 섹스를 몇번이나 몇번이나 몇번이나 했다.",
		"category": [
			"예쁜 가슴",
			"왕가슴(거유)",
			"슬림",
			"단독작품",
			"절정/오르가즘"
		],
		"release": "2025.10.23",
		"producer": "#FALENO",
		"series": "",
		"runtime": "130 min",
		"cast": [
			"츠바사 마이"
		],
	},
	{
		"name": "FNS-164",
		"title": "삼각관계를 원만히 정리하기 위해 세 사람이 몰두한 4일간의 이야기 룸쉐어 섹* 형과 동생, 그리고 거대한 가슴을 가진 어릴 적 친구 츠바사 마이",
		"story": "특전·세트 상품 정보 FANZA 7주년 캠페인 덕분에 FANZA가 7주년을 맞이했습니다! 7주년 캠페인으로 인기 제조사의 최신 예약 상품을 포함한 대상 상품을 최대 40% 할인!! ※ 캠페인 종료 후 배송까지 시간이 지연될 경우, 주문을 나누어 진행할 수 있습니다. 미리 양해 부탁드립니다. 특전이 포함된 상품·세트 상품에 대하여 친하게 룸쉐어를 하던 형제에게 찾아온 두 사람의 어릴 적 친구 마이. 어릴 때부터 무용을 좋아했던 형과 동생. 갑자기 시작된 세 사람의 공동 생활. 어른이 된 세 사람의 관계는 언제까지나 ○ 같은 시절 그대로는 되지 않았다. 선을 넘는 형, 그 모습을 본 동생도 마이와 관계를 맺게 된다. 오래전부터 이어져 온 삼각관계를 원만히 정리하기 위해 마이가 제안한 것은 형제와의 3P였다. 처음엔 어색했던 다인 플레이도 점점 기분 좋게 변해가며 세 사람 사이가 깊어져 간다…",
		"category": [
			"소꿉친구",
			"왕가슴(거유)",
			"단독작품",
			"드라마",
			"3P/4P"
		],
		"release": "2026.03.19",
		"producer": "#FALENO",
		"series": "",
		"runtime": "150 min",
		"cast": [
			"츠바사 마이",
			"호소다 아츠시",
			"에이오키"
		],
	},
	{
		"name": "FNS-205",
		"title": "‘잡동사니’라고 부하를 욕하는 모라하라 여성 상사가 잡동사니맨이었기 때문에, 물이 빠질 때까지 경련을 일으키며 계속 오르게 만들었다. 츠바사 마이",
		"story": "속옷 제조업체에서 일하는 남자는 여성들이 활약하는 직장에서 성과를 내지 못하고 있었다. 그 때문에 여자 상사인 마이에게는 일거양득으로 잡아먹히며 욕을 듣고 있었다. 그런 어느 날, 여자 상사 마이와 출장지에서 같은 방을 쓰게 되었지만 방 안에서도 잡다한 존재로 취급받아 깨닫게 하려고 성기를 넣었더니, 뜻밖에 잡다한 성기로 바로 사정하고, 그대로 계속해서 건방진 여자 상사를 깨닫게 만든다.",
		"category": [
			"회사원(OL)",
			"왕가슴(거유)",
			"란제리",
			"단독작품",
			"카우걸(여성상위)",
			"물총",
			"여자 상사"
		],
		"release": "2026.06.18",
		"producer": "#FALENO",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"츠바사 마이"
		],
	},
	{
		"name": "FNS-235",
		"title": "아침에 일어나 보니 온전한 나체의 미녀가… 참을 수 없어 아침에 바로 성기○포를 바로 삽입! 궁합이 완벽해서 하루 종일 계속했어…. 츠바사마이",
		"story": "특전·세트 상품 정보 SOD 30주년! 대상 상품 40% 할인 세일은 7월 15일 오전 10시부터 8월 14일 오전 10시까지 진행되며, SOD 그룹의 대상 상품이 40% 할인! ※ 캠페인 종료 후 배송까지 시간이 지연될 경우, 주문을 분할 처리할 수 있습니다. 미리 양해 부탁드립니다. 특전이 포함된 상품·세트 상품에 대하여 친구 이치로와 여자친구가 없는 남자들끼리 밤새 이야기를 나누려 했지만, 친구의 여자친구 마이가 나타나 사실 동거 중이라는 사실이 밝혀짐. 충격을 감추면서도 웃으며 상황을 모면하고, 그대로 친한 친구 집에 숙박. 눈을 뜨니 절친의 여자친구가 온전한 나체로 자고 있었다. 보면 안 된다는 걸 알면서도 뛰어난 몸매에 눈길이 가고, 만져보니 참을 수 없게 돼서 아침에 남근을 삽입하고, 놀라서 눈을 뜬 마이지만 궁합이 딱 맞아 계속해서 오르가즘을 느낀다. 그리고 절친이 귀가할 때까지, 하루 종일 바쁘게 놀아야 한다.",
		"category": [
			"왕가슴(거유)",
			"단독작품",
			"카우걸(여성상위)",
			"네토리/네토라레",
			"페라"
		],
		"release": "2026.08.20",
		"producer": "#FALENO",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"츠바사 마이"
		],
	},
	{
		"name": "FNS-247",
		"title": "보이시한 언니는 숨은 큰 가슴과 멋진 몸매로 밀착 스킨십에 흥분해버린 나. 츠바사마이",
		"story": "어릴 적부터 괴롭힘을 당하던 나를 지켜준 남자 같은 언니, 츠바사. 그런 언니는 내가 괴롭힘을 당할 걱정이 사라지자 “혼자 살고 싶다”며 집을 뛰쳐 나갔다. 잠시 후 부모님의 부탁으로 용돈을 받은 쌀 등을 가지고 언니가 혼자 사는 아파트에 가보니, 오랜만에 만난 언니는 남자 같은 인상은 변하지 않았지만, 몸을 붙이자 ‘여자’ 같은 냄새가 났다…",
		"category": [
			"누나",
			"단독작품",
			"카우걸(여성상위)",
			"페라",
			"물총",
			"파이즈O"
		],
		"release": "2026.09.17",
		"producer": "#FALENO",
		"series": "",
		"runtime": "170 min",
		"cast": [
			"츠바사 마이"
		],
	},
	{
		"name": "ADN-588",
		"title": "장인어른께 10초만의 약속으로 삽입을 허락했더니… 너무 잘 맞아서 절정에 달해버린 나. 츠키노에스이",
		"story": "혜택, 세트 상품 정보 CSK 캠페인 2024 6월 25일 아침 10시부터 7월 19일 아침 10시까지 기간 중, 인기 메이커의 대상 상품이 30% 할인!!※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다.미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 아내를 만나 식사도 목구멍으로 넘어가지 않게 된 장인어른.내가 뭔가 할 수 있는 일이 있다면 무엇이든 해주고 싶었어.하지만...설마 그런 말을 들을 줄이야...'뭐든지 해 줄 거지?10초만 있으면 돼… 삽입하게 해줘'",
		"category": [
			"유부녀",
			"왕가슴(거유)",
			"단독작품",
			"네토리/네토라레",
			"질내사O",
			"절정/오르가즘"
		],
		"release": "2024.08.06",
		"producer": "#어태커즈",
		"series": "義父に10秒だけの約束で挿入を許したら…",
		"runtime": "120 min",
		"cast": [
			"츠키노에 스이"
		],
	},
	{
		"name": "DASS-433",
		"title": "애무로 초조하게 5일째, 아내의 애액 걸쭉한 홍수 마도코를 뇌 버그를 절정시킨 아버지의 무간 점착 피스톤. 츠키노에스이",
		"story": "결혼해 아버지가 사는 친정에서 셋이 살기 시작한 나와 수이는 폴리네시안 섹스를 해보기로 했다.폴리네시안 섹스란 4일간은 차분히 애무만 하고 5일째 섹스할 때도 전희에 시간을 들이고 삽입 후에도 한동안 움직이지 않고 기분을 높임으로써 절정이 깊고 오래가는 섹스라고 한다.삽입할 날을 기대하고 있던 나와 수이였지만, 그 5일째에 급거 차마 거절할 수 없는 출장이 들어가 버린다.웅크리고 있는 몸을 주체하지 못하고 침실에서 안내하는 것.그것을 목격하고 이성을 잃는 아버지.4일간 성감을 높이는 만큼 높아진 따끈따끈 따끈 따끈한 ○ 이것이, 절륜 부모의 끈적한 피스톤에 차분히 휘저어진다.그리고, 웅덩이에 쌓인 욕구가 터지는 폭발적인 바닷바람 절정에서, 쾌락의 가치관을 고쳐 쓴 제비는…….",
		"category": [
			"유부녀",
			"단독작품",
			"네토리/네토라레",
			"질내사O",
			"물총"
		],
		"release": "2024.07.23",
		"producer": "#다슷!",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"츠키노에 스이"
		],
	},
	{
		"name": "PFES-083",
		"title": "출장지에서 집중 호우 싫어하는 상사 앞에서 설마 술에 취해…갑작스런 단칸방 날이 밝아도 침을 진하게 엉키게 하고 땀을 흘리는 중출절륜성교로 서로 탐닉하고 있었습니다. 츠키노에스이",
		"story": "특전 · 세트 상품 정보 봄의 팬츠 축제 2024 팬츠 축제 대상 상품을 구입하신 분 중에서 2000명에게 캠페인 걸의 생사진(전 10종)을 랜덤으로 1매 선물! 또한, 행운의 100명에게는 촬영에 사용한 팬츠(미착용)를 선물!! 또한, 행운의 분에게는 캠페인 걸 중 1명의 친필 사인이 들어간 팬츠(미착용)를 선물!!! 출장지에 상사와 영업을 온 수영.갑작스런 호우속에, 술자리에서 술에 취해버려서 호텔로. 젖은 여체를 앞에 두고 상사는 무심코 그녀를 덮치고 만다.싫을 텐데… 정신을 차려보니 땀과 침을 엉키며 정신없이 짝짓기를 하고 있었다.찔릴 때마다 경련, 절정. 집에서 남자친구가 기다리고 있는데, 싫어하는 녀석의 진보가 취향 저격이라니.스스로 장대의 뿌리까지 물어서 딥 슬롯.팔랑팔랑 긴 사지를 꼬부라뜨리고 고기봉을 구하며 매달린다.짐승처럼 허리를 흔들고 질을 꽉 조이고.걸쭉한 정액을 안에 내놓아도 아직 갖고 싶다.이성을 떨쳐버리고 본능대로 서로를 탐하는 두 사람.아침까지 반복하는 농밀절륜 SEX.---------동영상 상품의 출시일 : 2024/03/29",
		"category": [
			"회사원(OL)",
			"미소녀",
			"슬림",
			"단독작품",
			"네토리/네토라레",
			"질내사O"
		],
		"release": "2024.04.01",
		"producer": "#다슷!",
		"series": "出張先で集中豪雨 嫌いな上司の前でまさか酔い潰れ…突然の相部屋",
		"runtime": "120 min",
		"cast": [
			"츠키노에 스이"
		],
	},
	{
		"name": "JUQ-659",
		"title": "옛날에 나를 좋아하던 수수한 동급생이, 색기가 감도는 미각유부녀로 진화하고 있었기 때문에, 성욕이 다 할때까지 생할망구했다... 츠키노에스이",
		"story": "특전 · 세트 상품 정보 FANZA 5주년 캠페인 2월 16일 아침 10시부터 3월 15일 아침 10시까지 기간 중, 인기 메이커의 최신 예약 상품을 포함한 대상 상품이 40% 할인! 또한, 대상 Blu-ray 디스크 온디맨드 상품이 세금 포함 1540엔!!※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다.미리 양해 부탁드립니다.학창시절에는 인기가 많았던 나였지만, 지금은 직업 없이 이번 달의 생활비도 감당할 수 없는 시원찮은 독신남이 되어 버렸다.그러던 어느 날, 길에서 본 기억이 없는 이이아나에게 말을 걸었다.그 언니는, 10년전에 나에게 고백해 온 동급생의 수제자였다.언제나 안경을 쓰고 수수했던 당시의 모습은 없고, 미인으로 미각의 색기가 감도는 유부녀로 진화하고 있었던 것이다.그날 밤, 남편으로부터 모라조라를 받고 가출한 수이가, 의지할 곳이 없이 우리 집을 찾아와….",
		"category": [
			"숙녀",
			"유부녀",
			"왕가슴(거유)",
			"슬림",
			"단독작품",
			"질내사O"
		],
		"release": "2024.03.26",
		"producer": "#마돈나",
		"series": "昔俺の事が好きだった地味な○○が…",
		"runtime": "120 min",
		"cast": [
			"츠키노에 스이",
			"마츠모토 켄"
		],
	},
	{
		"name": "WAAA-472",
		"title": "그녀의 여동생(수수·낯가림·섹* 흥미 없음)을 키메섹에 흠뻑 빠져 절정에 달한 중식 배변기로 완성했다 츠키노에스이",
		"story": "혜택, 세트 상품 정보 연말·신춘 SUPER 캠페인 12월 17일 10시부터 2025년 1월 24일 10시까지 기간 중 S1과 무디스, 마돈나, 아이디어 포켓 인기 메이커 상품이 40% 할인!! 또한 기간 중에 대상 상품을 구입한 70000명에게는 캠페인걸 엽서(전5종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 [사상 최고의 홍기말리&이끼 가득] 그녀의 집에서 만난 지뢰계 여동생 '수'짱. 말수가 적고 낯가림, 시큰둥한 태도. 섹스에 일절 관심이 없는 이 아이를 최음약에 절여 성처리 완구로 낙태해 보자! 호리호리한 슬렌더 바디가 납작해질 정도로 즉각적인 흥분의 연발의 천박한 성욕 몬스터로 표변! 최음약 몰아치기 결색 중출 레●뿌치○뽀오네리바시라메 쇼텐섹스·배달부치○뽀탐이 닭다리 범벅 중출·언니(그녀) 옆에서 최음약 전마시NTR섹스! 하드한 플레이도 기뻐하고 변태성을 높여가는 초대형 M중출 고기변기의 완성!",
		"category": [
			"슬림",
			"단독작품",
			"네토리/네토라레",
			"질내사O",
			"물총",
			"절정/오르가즘"
		],
		"release": "2025.02.04",
		"producer": "#완즈 팩토리",
		"series": "彼女の妹をキメセクで絶頂しまくり中出し肉便器に仕上げた",
		"runtime": "120 min",
		"cast": [
			"츠키노에 스이"
		],
	},
	{
		"name": "RBK-103",
		"title": "남편이 없는 동안은 계속 삽입했으면 좋겠어. 궁합이 너무 좋아서 장인어른과의 섹*를 그만둘 수 없는 유부녀. 츠키노에스이",
		"story": "아내를 잃고 홀몸이 된 장인어른과 함께 살게 되었다. 동거한 지 며칠이 지난 어느 날, 성욕을 주체하지 못하고 있던 장인어른이 나에게 욕정을 부려 레●프했다. 남편과의 관계에 매너리즘을 기억하고 있던 내 몸은 시아버지와의 섹스로 믿을 수 없을 정도로 오징어가 되고 말았다. 그날부터 나의 몸은 장인어른에게 의존해 갔다. 계속 연결되고 싶다는 생각이 들 정도로...",
		"category": [
			"유부녀",
			"불륜",
			"단독작품",
			"네토리/네토라레",
			"페라",
			"절정/오르가즘"
		],
		"release": "2024.12.03",
		"producer": "#어태커즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"츠키노에 스이"
		],
	},
	{
		"name": "CAWD-758",
		"title": "이웃의 쓰레기방에서 이취 중년 아저씨에게 빠지지 않는 연격 중출 38발로 잉태된 제복 여자의 말로… 츠키노에스이",
		"story": "하기강습으로 부모님 곁을 떠나 도쿄에서 자취를 2주간 하게 된 수제비. 이모가 소유한 아파트 방을 빌렸는데, 살기 시작하자마자 옆방에서 풍기는 예사롭지 않은 냄새를 알게 된다. 방 밖에까지 쏟아져 나오는 많은 양의 쓰레기를 본 수이는 이웃집에 하소연을 하러 간다. 계집애의 클레임에 흥분한 중년 아저씨는 쓰레기방에 억지로 끌고 들어가 덤벼든다. 그리고 산란하는 더러워진 쓰레기 속에서 능가●되어 몇 발이나 중출되어…. 이상성욕한 불결아재의 절륜생하메로 범●계속되는 미소녀. 「이제 엄마●아이가 정자로 빵빵해요」빼지 않는 연격중출 38발! 목줄을 매고 손을 잡고… 육변기에 걸린 수제비는 이제 이 쓰레기방을 벗어날 수 없다.",
		"category": [
			"미소녀",
			"슬림",
			"단독작품",
			"음란 하드코어",
			"질내사O",
			"딥쓰롯(목구멍)"
		],
		"release": "2024.12.03",
		"producer": "#카와이",
		"series": "隣人のゴミ部屋で異臭中年おやじに抜かずの連撃中出し",
		"runtime": "120 min",
		"cast": [
			"츠키노에 스이"
		],
	},
	{
		"name": "SAME-132",
		"title": "형기를 마친 강●마가 10년 만에 여자를 범한 날. 츠키노에스이",
		"story": "혜택, 세트 상품 정보 오토나의 썸머 캠페인 2024 9월 6일 아침 10시까지 기간 중 대상 상품이 40% 할인! 더불어, 대상 상품을 구매하신 분들 중 60000명에게 캠페인걸 엽서(전3종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 길었던... 강●치상, 강●추행죄로 10년 무쇼에 들어간 나. 그리고 오늘 떳떳하게 형기를 만료하고 출소했다. 어렸을 때, 친모로부터 학●당했던 나는 완전히 성벽을 꼬이게 하고 말았다. 첫 체험은 ** 때, 상대는 근처의 소꿉 친구. 그날도 어머니에게 맞은 나는, 언제나 상냥했던 소꿉친구를 억지로 범했다. 여자를 정복하는 것에, 나는 비정상적으로 흥분해.",
		"category": [
			"굴욕",
			"왕가슴(거유)",
			"슬림",
			"단독작품",
			"질내사O"
		],
		"release": "2024.10.01",
		"producer": "#어태커즈",
		"series": "刑期を終えた強●魔が10年ぶりに女を犯した日。",
		"runtime": "120 min",
		"cast": [
			"츠키노에 스이"
		],
	},
	{
		"name": "BF-720",
		"title": "건방진 부하에게 최음약을 몰래 먹였더니, 멋대로 발정해서 나의 치○포를 딜드대신해서 허리를 계속 흔들며 익살을 부렸다. 츠키노에스이",
		"story": "혜택, 세트 상품 정보 오토나의 썸머 캠페인 2024 9월 6일 아침 10시까지 기간 중 대상 상품이 40% 할인! 더불어, 대상 상품을 구매하신 분들 중 60000명에게 캠페인걸 엽서(전3종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 올해 부장으로 승진한 나에게는 좀 곤란한 부하가 있다. 지각 조퇴는 당연하다. 무슨 일을 시켜도 불평만 하면서 주의를 주면 바로 갑질이라고 말한다. 여기까지 오면 한번 따끔한 맛을 봐야 직성이 풀린다. 건방진 성격을 교정하기 위해 몰래 최음약을 ● 시켜보기로 했다. 그런데 설마 저럴 수가...",
		"category": [
			"회사원(OL)",
			"단독작품",
			"물총",
			"절정/오르가즘"
		],
		"release": "2024.10.01",
		"producer": "#BeFree",
		"series": "",
		"runtime": "140 min",
		"cast": [
			"츠키노에 스이"
		],
	},
	{
		"name": "RLMP-006",
		"title": "헌신적 근친상간 레●프 동생을 성범죄자로 만들지 않겠다고… 부모에게도 비밀로 자신을 계속 강*하게 하는 누나의 자기희생 츠키노에 스이",
		"story": "",
		"category": [
			"근O상O",
			"단독작품",
			"누나/여동생",
			"드라마",
			"질내사O"
		],
		"release": "2026.08.11",
		"producer": "#케이엠 프로듀스",
		"series": "献身相姦レ〇プ",
		"runtime": "130 min",
		"cast": [
			"츠키노에 스이"
		],
	},
	{
		"name": "MIAB-589",
		"title": "인욕 스토커의 접착제 사진기로 7일간 계속해서 목에 쏘인 피해 여성 츠키노에스이",
		"story": "혜택, 세트 상품 정보 무디스 캠페인 2025 10월 10일 아침 10시부터 11월 7일 아침 10시까지 기간 중 무디스 대상 상품이 30% 할인! 또한 기간 중 대상 상품을 구매하신 분 중 2500명에게 무디스 25주년 로고 스티커를 랜덤으로 1장 증정! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 [목구멍 사정→추격 일라마 루프] 귀축 스토커의 먹잇감으로… 갑자기 날개 조르기를 당해 목구멍을 짓누르는 가차없는 일라마치오가 제비를 덮친다. 목구멍 깊숙이 사정되어, 해방될 줄 알았는데... 저멘 삼킬 때까지 놓지 않는 귀축 쫓는 일! 입 끝에서 거품이 일어나는 정액을 목구멍 깊숙이 바르는 집념의 능지●피스톤! 무한 일라마 루프 안에서, 목구멍을 찔려 경련하는 것 밖에 할 수 없고…. 울지도 않고도 도망칠 수 없는, 무력한 여자를 파괴하는 최흉 이라마치오!",
		"category": [
			"슬림",
			"단독작품",
			"질내사O",
			"정O/곳쿤",
			"안면 사정",
			"딥쓰롯(목구멍)"
		],
		"release": "2025.12.02",
		"producer": "#무디즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"츠키노에 스이"
		],
	},
	{
		"name": "JUR-433",
		"title": "사랑하는 남편을 위해 대체 주말 육변기. 초절륜 극악 아재에게 잉태될 때까지 몇 번이고 계속 중출되어…. 츠키노에스이",
		"story": "순풍에 돛 단 부부생활이 어느 날을 고비로 깨진다. 회사를 운영하는 남편은 믿었던 친구의 사채업자에게 배신당해 빚더미에 올라앉고 만다. 어떻게든 행복했던 그 시절로 돌아가고 싶은 아내는 남편 몰래 사채업자를 만나기로. '남편을 돕고 싶으면 주말에만 나의 온나가 되어라!!' 자신만 참으면…그 생각을 가슴에 품고 몸을 바칠 결심을 한 아내. 그날 이후 임신할 때까지 끝나지 않는 대체육변기로 굴욕적인 주말이 시작되고.",
		"category": [
			"예쁜 가슴",
			"숙녀",
			"유부녀",
			"슬림",
			"단독작품",
			"질내사O"
		],
		"release": "2025.08.26",
		"producer": "#마돈나",
		"series": "愛する夫の為に、身代わり週末肉便器。",
		"runtime": "120 min",
		"cast": [
			"츠키노에 스이"
		],
	},
	{
		"name": "ADN-660",
		"title": "더이상 좋아하지 않는데, 치00포의 길이도 성벽도 모두 전남자친구가 너무 좋아서 지금남자친구보다 전남자친구하고만 섹*해버리는 나. 츠키노에스이",
		"story": "지금 남자친구와 사귄 지 3개월, 전 남자친구와 헤어진 지 반년이 지났다. 지금 그는 착하고 나에게 힘을 준다. 전 남자친구에게는 없는 것을 나에게 준다. 행복했다. 하지만 나는... 지금 그의 섹스로는 만족할 수 없었다. 전 남자친구는 내 버릇을 이해하고 있다. 목구멍이 기분 좋은 것, 포르치오를 도려내면 절정해 버리는 것. 지금 그는 착해서 그렇게까지 해주지 않는다. 그래서 나는 전 남자친구와의 섹스를 그만둘 수 없어.",
		"category": [
			"단독작품",
			"질내사O",
			"페라",
			"물총",
			"딥쓰롯(목구멍)",
			"M녀"
		],
		"release": "2025.04.01",
		"producer": "#어태커즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"츠키노에 스이",
			"프랑크푸르트 하야시",
			"쿠로이 유"
		],
	},
	{
		"name": "PRED-752",
		"title": "그렇게 이라마치오 풍속을 좋아한다면 나(소꿉친구)가 목구멍 깊숙이 이라마로 24시간 절대 놓지 않아 츠키노에스이",
		"story": "도S풍속에 다니고 있던 것이 소꿉친구·수이에게 들켰어! 실은 나에게 연정을 품고 있던 그녀는 질투로 폭주! 갑자기 목구멍으로 유혹! '이러고 풍속 안 가도 되겠지?' 부모님이 부재중인 집에서 단둘이, 에즈키국, 눈물, 콧물 다라다라 상태에서도 침포를 놓지 않는 일라마치오 생활이 시작됐다! 사랑의 무게만큼 깊이~ 깊은 딥스로트! 식도락 범벅 목 보코이 라마! 상하의 운동으로도 침포탈태 조수의 절정! 24시간 진보가 목구멍 깊숙이 빠져 도망갈 수 없다!",
		"category": [
			"색녀/치녀",
			"슬림",
			"단독작품",
			"음란 하드코어",
			"질내사O",
			"딥쓰롯(목구멍)"
		],
		"release": "2025.03.18",
		"producer": "#프리미엄",
		"series": "",
		"runtime": "150 min",
		"cast": [
			"츠키노에 스이"
		],
	},
	{
		"name": "NGOD-356",
		"title": "출소 직후 거대한 성기 남자에게 집에 억류돼 복역 중에 쌓인 정*을 두려워하는 남편 앞에서 새벽까지 여러 번 주입당한 아내",
		"story": "특전·세트 상품 정보 여름 BIG 세일은 7월 28일 오전 10시부터 8월 28일 오전 10시까지 진행되며, 해당 상품이 40% 할인! ※ 캠페인 종료 후 배송까지 시간이 지연될 경우, 주문을 분할 처리할 수 있습니다. 미리 양해 부탁드립니다. 특전이 포함된 상품·세트 상품에 대하여 회사 승진 심사에서 좋은 평가를 받아 기분이 좋았던 남편은, 귀가 길에 역 앞 술집에서 혼자 건배를 올리고 있었다. 그곳에서 옆에 있던 중년 남성과 뜻이 맞은 남편은, 그 ‘이케누마’라는 남자를 데리고 집에서 다시 술을 마시기로 했다. 갑작스러운 손님에 약간 당황하면서도 술과 안주를 준비하는 아내. 기분 좋게 마시는 남편은 몰랐다. 그 손님인 이케누마는 연속 여성 폭행죄로 복역을 마치고 얼마 전 막 출소한, 압도적인 발기력을 가진 야수 같은 거대한 성기 수감자였다…",
		"category": [
			"단독작품",
			"음란 하드코어",
			"네토리/네토라레",
			"질내사O",
			"거근/대물"
		],
		"release": "2026.09.08",
		"producer": "#JET 영상",
		"series": "出所直後の巨根男に自宅に居座られ服役中に溜まりまくった精子を怯える夫の眼前で明け方まで何発もぶち込まれた妻",
		"runtime": "120 min",
		"cast": [
			"츠키노에 스이"
		],
	},
	{
		"name": "ADN-536",
		"title": "장인어른께 10초만의 약속으로 삽입을 허락했더니..너무 궁합이 뛰어나서 절정에 달해버린 나. 5芭",
		"story": "아내를 만나 식사도 목구멍으로 넘어가지 않게 된 장인어른.제가 할 수 있는 일이 있으면 뭐든지 말씀해 주세요.…확실히 그렇게는 말했지만, 설마 이런 말을 꺼내다니…「넣고 싶다…사키씨 안에…」특전·세트 상품 정보 AV 너무 좋아 캠페인 1월 23일 아침 10시부터 2월 15일 아침 10시까지의 기간중, 대상 상품이 35%오프! 게다가 Blu-ray 디스크 온디맨드 상품은 세금 포함 1540엔!",
		"category": [
			"유부녀",
			"단독작품",
			"키스/입술",
			"네토리/네토라레",
			"드라마"
		],
		"release": "2024.03.05",
		"producer": "#어태커즈",
		"series": "義父に10秒だけの約束で挿入を許したら…",
		"runtime": "120 min",
		"cast": [
			"이츠하"
		],
	},
	{
		"name": "SAME-085",
		"title": "어머니의 재혼 상대인 아저씨에게 매일 레●뿌리고 있습니다. 오파",
		"story": "어렸을 때 아버지를 잃은 저는 부유하지는 않았지만 어머니와 둘이서 사이좋게 살고 있었습니다....그리고 1년전 어머니가 재혼.새 아버지는 대대로 이어지는 노포기업의 5대째. 나를 키우기 위해 엄마가 진 빚을 대신 갚아줘, 제 학비도 내주고 있어요.자상하고 의지할 만한 이상형 아버지... 그렇게 생각했거든요.그런데도...",
		"category": [
			"근O상O",
			"단독작품",
			"딸·양녀"
		],
		"release": "2023.12.05",
		"producer": "#어태커즈",
		"series": "母親の再婚相手のオジサンに毎日レ●プされています。",
		"runtime": "120 min",
		"cast": [
			"이츠하"
		],
	},
	{
		"name": "MIDV-281",
		"title": "부모의 재혼으로 생긴 오빠와 아이방이 한방에! 부모님이 잠든 후 매일 밤 절륜 홀드된 나...오파",
		"story": "【매형매×다인실×절륜】부모의 재혼으로 생긴 형과 설마 같은 방에! 어느 날 아침 일어나자 기억이 없는 침대의 얼룩과 끈적끈적한 나니가 사타구니에….다음날 사타구니의 위화감으로 눈을 뜨자 형에게 쿵니를 당하고 있었다!우리 남매 되는데...!저항하려고 해도, 기분이 좋아져 버린다.형의 절륜홀드에서 벗어나지 못하고 선을 넘은 뒤 부모님의 눈을 피해 SEX를 계속하고 경련이 일면서 점차 형의 멈추지 않는 성욕에 애착을 느낀다.",
		"category": [
			"유니폼/제복",
			"미소녀",
			"근O상O",
			"단독작품",
			"누나/여동생",
			"페라"
		],
		"release": "2023.04.04",
		"producer": "#무디즈",
		"series": "親の再婚でできたお兄ちゃんと子供部屋が相部屋に！",
		"runtime": "120 min",
		"cast": [
			"이츠하",
			"유키 유즈루"
		],
	},
	{
		"name": "YUJ-029",
		"title": "「남자친구인 척 해주지 않을래?」여사친이 그렇게 말해서, 좋아하게 되면 안 될 것인데 좋아하게 되어, 진짜 연인보다도 진한 섹*에 빠진 날들. 5 芭",
		"story": "혜택, 세트 상품 정보 연말·신춘 SUPER 캠페인 12월 17일 10시부터 2025년 1월 24일 10시까지 기간 중 S1과 무디스, 마돈나, 아이디어 포켓 인기 메이커 상품이 40% 할인!! 또한 기간 중에 대상 상품을 구입한 70000명에게는 캠페인걸 엽서(전5종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 같은 대학에서 우연히 옆집에 살고 있는 여사친 5芭은 사랑이 많은 여자다. 항상 남자를 데리고 놀아서, 솔직히 말하면 나는 싫어하는 타입이었다. 어느 날 오芭로부터 남자친구 행세를 해 달라는 부탁을 받았다. 끈질긴 남자가 말을 걸어와서 곤란해하는 것 같다. 그 밖에 남자 있지? 라고 생각했지만... 가까이에 있고 의지할 수 있는 것은 나밖에 없는 모습이었다. 며칠 지나면, 물수건도 식겠지... 그렇게 생각하고 승낙했지만... 나는 5芭를 좋아하게 되어버렸다.",
		"category": [
			"미소녀",
			"색녀/치녀",
			"슬림",
			"단독작품"
		],
		"release": "2025.02.04",
		"producer": "#어태커즈",
		"series": "",
		"runtime": "150 min",
		"cast": [
			"이츠하"
		],
	},
	{
		"name": "SAME-146",
		"title": "부녀의 금지된 성교기록 영상. 다섯 芭",
		"story": "딸에게 남자친구가 생겼다. 그때 나는 깨달았다. 자신의 배 밑바닥에 물컹하고 소용돌이치는 질투라는 감정에. 딸을 '온나'라고 의식해 버리고 나서 나는 딸과 어떻게 마주해야 할지 모르게 되어 있었다. 그럴 때, 내 마음 따위는 알 길이 없는 딸이 홈 비디오를 찍어 달라고 나에게 말했다. 렌즈 너머로 비치는 딸은 내 이상형의 온나였다. 나는 이제 내 감정을 억제하는 것을 그만두었다.",
		"category": [
			"굴욕",
			"미소녀",
			"슬림",
			"근O상O",
			"단독작품",
			"드라마"
		],
		"release": "2025.01.07",
		"producer": "#어태커즈",
		"series": "",
		"runtime": "150 min",
		"cast": [
			"이츠하"
		],
	},
	{
		"name": "ADN-636",
		"title": "빚쟁이 창녀로 전락한 내 아내 5芭",
		"story": "남편이 투자에 실패해서 많은 빚을 지고 말았다. 급기야 고개가 돌지 않게 된 남편은 내가 모르는 곳에서 사채업자에게까지 손을 물들이고 있었다. 사채업자와의 서약서에는 나를 창녀로 일하게 함으로써 빚을 상쇄하겠다고 적혀 있고. 나는 남편에게 팔려 창녀로 일하기 위한 조련이 시작됐다.",
		"category": [
			"유부녀",
			"불륜",
			"슬림",
			"단독작품",
			"네토리/네토라레",
			"질내사O"
		],
		"release": "2024.12.03",
		"producer": "#어태커즈",
		"series": "借金取りの娼婦に堕ちた僕の妻",
		"runtime": "150 min",
		"cast": [
			"이츠하",
			"토니 오키",
			"하시모토 세이고"
		],
	},
	{
		"name": "ADN-625",
		"title": "성욕이 강한 장인이 발기약을 먹어 치우는 바람에 엉뚱한 절륜이 되어 아들 며느리를 계속해서 저질렀다. 5芭",
		"story": "아내가 타계한 지 일 년이 지났을 무렵 아들 부부와 동거하게 되었다. 나는 건강 지향적이고, 평소부터 보충제를 상용하고 있으며, 하반신도 현역이다. 그래서 며느리 오芭씨를 보고 있으면 무람라해 버린다. 그렇다고는 해도 머릿속으로만 생각해 선을 넘을 생각은 하지 않았다. …그렇게 어제까지는. 아무래도 나는 실수로 아들의 발기약을 복용해 버린 것 같아 몇 번이고 오나니를 해도 성욕을 주체할 수 없었다. 이대로라면 5芭씨를 범할지도 모른다...이제는 시간문제였다.",
		"category": [
			"신부/젊은아내",
			"유부녀",
			"단독작품",
			"네토리/네토라레",
			"질내사O",
			"페라"
		],
		"release": "2024.11.05",
		"producer": "#어태커즈",
		"series": "性欲の強い義父が勃起薬を飲んでしまい、とんでもない絶倫になって息子の嫁を犯し続けた。",
		"runtime": "120 min",
		"cast": [
			"이츠하"
		],
	},
	{
		"name": "ADN-618",
		"title": "「내 아내를 임신시켜 주지 않을래?」친한 친구로부터 부탁을 받고, 부인이 임신할 때까지 중출시켰다. 5芭",
		"story": "혜택, 세트 상품 정보 오토나의 썸머 캠페인 2024 9월 6일 아침 10시까지 기간 중 대상 상품이 40% 할인! 더불어, 대상 상품을 구매하신 분들 중 60000명에게 캠페인걸 엽서(전3종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 정자에 문제가 있어서…임신 가능성이 한없이 낮아. 아내를 임신시켜 주지 않겠나…너밖에 부탁할 수 없어」절친이 그렇게 말해 한 번은 납득했지만 솔직히 짐이 무거워 거절하려고 생각하고 있었다. 물론 학창시절부터 동경했던 5芭씨와 관계를 가질 수 있다는 것도 있어서, 속마음을 말하면 야리라고 생각했지만, 기분상으로는 어렵다고 생각했다. 그런 내 마음을 깨달은 듯 5芭씨는 내 눈을 바라보며 꼬셔왔다. '저는 안 돼요...?' 이렇게. 그런 식으로 말하면… 이성은 쉽게 흔들리고 말았다.",
		"category": [
			"임O수정",
			"유부녀",
			"단독작품",
			"네토리/네토라레",
			"드라마",
			"질내사O"
		],
		"release": "2024.10.01",
		"producer": "#어태커즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"이츠하",
			"진 켄타로"
		],
	},
	{
		"name": "SAME-127",
		"title": "집에서 살아온 강●마오芭",
		"story": "혜택, 세트 상품 정보 오토나의 썸머 캠페인 2024 9월 6일 아침 10시까지 기간 중 대상 상품이 40% 할인! 더불어, 대상 상품을 구매하신 분들 중 60000명에게 캠페인걸 엽서(전3종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 강●치상죄로 15년 형기를 마치고 석방. 신원인수인도 없고 금세 돈도 바닥났지만 성욕만은 끝이 없었다. 그리고 무엇보다, 싫어하는 여자를●하는 쾌감은 무엇과도 바꿀 수 없는 것이었다.",
		"category": [
			"굴욕",
			"미소녀",
			"슬림",
			"단독작품",
			"질내사O",
			"거근/대물"
		],
		"release": "2024.09.03",
		"producer": "#어태커즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"이츠하"
		],
	},
	{
		"name": "ADN-589",
		"title": "사내 조교 NTR 오만 사장에게 섹* 교육된 비서 5芭",
		"story": "어! 비서요?내가?」 돌연 부장에게 호출된 5 芭에 내린 인사이동.새 사장 취임에 즈음하여 비서를 배치하라고 하여, 새 사장 직접 5 芭를 지명했다고 한다.5芭의 귀가를 불안한 얼굴로 기다리고 있던 것은 몰래 사내 연애중의 사이토.잠결에 물사령에 고개를 갸우뚱하는 두 사람이었지만, 설마 오만 사장에 의해 찢어질 줄은 이때 아직 알 길이 없었다.",
		"category": [
			"비서",
			"단독작품",
			"네토리/네토라레",
			"드라마"
		],
		"release": "2024.08.06",
		"producer": "#어태커즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"이츠하"
		],
	},
	{
		"name": "ADN-569",
		"title": "시들었을 성욕인데 며느리 보기만 해도 발기가 되고 만다. 5芭",
		"story": "아내가 불의의 사고에 휘말려 세상을 떠났다.더 이상 아무것도 하고 싶지 않다, 아무것도 할 마음이 생기지 않는다, 나는 빈껍데기가 되어 버렸다.그런 나를 보다 못한 아들이 동거를 제안해 아들 부부와 함께 살게 됐다.며느리는 나에게 힘을 주었다.오는 날도 오는 날도…그러자 며느리를 보기만 해도 발기가 되고 말았다.시든 줄 알았던 성욕이 아들 며느리 덕분에 살아나고 말았다.",
		"category": [
			"유부녀",
			"슬림",
			"단독작품",
			"네토리/네토라레",
			"질내사O"
		],
		"release": "2024.06.04",
		"producer": "#어태커즈",
		"series": "",
		"runtime": "140 min",
		"cast": [
			"이츠하"
		],
	},
	{
		"name": "SAME-106",
		"title": "신혼인 시즈카 선생님은 교내에서 제일가는 문제아 성완구를 시키고 있다. 5芭",
		"story": "교원 지망의 시즈카는 교육 실습으로 교육 담당이었던 남편과 결혼.이번에 남편이 근무하는 학교에서 출산 휴가에 들어간 직원을 대체하기 위해 교단에 서게 되었습니다.그러나 임시 직원이라고는 하지만 염원이 이루어져 맡게 된 반에는 문제아 유키가.사람을 울리는 것이 재미있어 어쩔 수 없는 유우키는 내성적인 시즈카에게 흥미를 불러일으켜…",
		"category": [
			"굴욕",
			"O교사",
			"유부녀",
			"단독작품",
			"네토리/네토라레"
		],
		"release": "2024.05.07",
		"producer": "#어태커즈",
		"series": "新婚の○○先生は",
		"runtime": "130 min",
		"cast": [
			"이츠하"
		],
	},
	{
		"name": "YUJ-017",
		"title": "5년 사귄 원거리 여자친구가 있는데 곁에 있는 아늑한 여사친과 술김에 키스해 여자친구의 존재를 잊을만큼 진심으로 구걸했다. 5芭",
		"story": "특전 · 세트 상품 정보 FANZA 5주년 캠페인 2월 16일 아침 10시부터 3월 15일 아침 10시까지 기간 중, 인기 메이커의 최신 예약 상품을 포함한 대상 상품이 40% 할인! 또한, 대상 Blu-ray 디스크 온디맨드 상품이 세금 포함 1540엔!!※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다.미리 양해 부탁드립니다.나에게는 원거리의 여자친구가 있다.항상 자기전에 전화해서, 다른 사랑도 없는 대화를 한다.그게 일과.조금 질투심이 많지만, 그 밖에 관심이 있는 여자아이도 없었고, 그날까지는 그것으로 좋다고 생각했다.그래… 그날, 그녀와의 전화가 끝나자, 친한 친구 야노(矢野)로부터 선술집에 불려갔다.여사친 5芭도 있으니까 오라고.다만 다섯 芭의 모습이 평소와 다르다는 생각이 들었다.회식이 끝난 후 나는 두 사람과 헤어지고 집으로 돌아왔다.집에 도착한 지 얼마 되지 않아 인터폰이 울렸다.…5芭였다.",
		"category": [
			"미소녀",
			"슬림",
			"단독작품",
			"네토리/네토라레",
			"드라마"
		],
		"release": "2024.04.02",
		"producer": "#어태커즈",
		"series": "",
		"runtime": "170 min",
		"cast": [
			"이츠하",
			"치토세 코우메"
		],
	},
	{
		"name": "ADN-674",
		"title": "「그녀와 결혼하기 때문에 이제 만날 수 없다」무제한으로 사*시켜 오는 편리한 세프레와 보내는, 마지막 하룻밤. 5芭",
		"story": "그에게 나는 단지 세프레일 뿐입니다. 이루어질 수 없는 사랑이라는 것을 알면서도 내 마음을 덮을 수가 없었다. '결혼하니까 더 이상 만날 수 없다'는 말을 듣고 나는 그에게 여자친구가 있었다는 것을 알았다. 이대로 싫어졌으면 좋았을 텐데, 나는 그래도 그를 좋아했다. 그래서 마지막으로 한 번 더 안아줬으면 했어.",
		"category": [
			"슬림",
			"단독작품",
			"키스/입술",
			"드라마",
			"질내사O"
		],
		"release": "2025.04.01",
		"producer": "#어태커즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"이츠하",
			"쿠로이 유"
		],
	},
	{
		"name": "YUJ-036",
		"title": "임신 계획을 위해 모아둔 농후 정자를 짜내 오는 처제 때문에 아내가 좀처럼 임신하지 않습니다. 다섯 芭",
		"story": "아내는 임신 활동 이외에 섹스를 해주지 않는다. 반면에 나는 매일 사정하지 않으면 직성이 풀릴 정도로 성욕이 강하다. 산부인과 선생님도 조금은 금욕하지 않으면 정자 수가 적다고 혼날 정도로. 열심히 금욕하려고 시도해봤지만… 주말이 되면 처제가 우리 집에 와서 모아둔 정자를 짜내요….",
		"category": [
			"미소녀",
			"색녀/치녀",
			"단독작품",
			"네토리/네토라레",
			"질내사O",
			"페라"
		],
		"release": "2025.05.06",
		"producer": "#어태커즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"이츠하"
		],
	},
	{
		"name": "DVAJ-738",
		"title": "앞부분 3cm까지 삽입해 주는 언니와의 간신히 근접 미만 생활 고바",
		"story": "쌍둥이 언니 고바가 VR에서 자위하는 모습을 본 나는, 힘에 맡겨 가슴을 만져 달라고 간청한다. “우리 형제잖아!” 그건 불가능해… 그래도 조금만이라도… 라는 에로에 대한 호기심을 억누를 수 없었고, 결국 삽입 직전까지 이른 두 사람은 “끝이 3cm까지는 삽입해도 섹스한 것이 아니다”라는 규칙을 정하고, 카리 목 섹스를 반복하게 되었다. 하지만 끝부분만으로도 음경을 자위하는 건 굉장히 기분 좋고, 점점 안쪽까지 삽입하고 싶어져… 쌍둥이 남매의 위험 직전 끝부분 삽입 생활!",
		"category": [
			"유니폼/제복",
			"슬림",
			"세라복",
			"근O상O",
			"단독작품",
			"누나/여동생",
			"드라마",
			"질내사O"
		],
		"release": "2026.04.14",
		"producer": "#앨리스 JAPAN",
		"series": "先っぽ3cmまでは挿入させてくれる姉とのギリギリ相姦未満生活",
		"runtime": "136 min",
		"cast": [
			"이츠하",
			"치토세 코우메"
		],
	},
	{
		"name": "SAN-413",
		"title": "아내를 이용해 상사에게 미인계 복수를 하려다 보니 오히려 잠이 들어 버렸습니다 / 5芭",
		"story": "'오芭'의 남편은 상사의 투자 이야기에 속아 2,000만의 손실을 내고 만다. 그는 아내를 이용해 복수를 시도하지만 반대로 5芭의 몸과 마음을 빼앗기고 만다. 심사번호 2933338",
		"category": [
			"예쁜 가슴",
			"유부녀",
			"불륜",
			"단독작품",
			"네토리/네토라레",
			"드라마"
		],
		"release": "2025.12.30",
		"producer": "#마더",
		"series": "",
		"runtime": "125 min",
		"cast": [
			"이츠하"
		],
	},
	{
		"name": "NTRH-017",
		"title": "부인을 야리친 남자에게 빼앗긴 나는 이왕이면 눈앞에서 잠을 청하며 사랑하는 아내가 데카마라가 나오는 모습을 보며 즐거워했습니다. 다섯 芭",
		"story": "혜택, 세트 상품 정보 연말 신춘 SUPER 캠페인 12월 12일 12시부터 1월 23일 아침 10시까지 기간 중, S1이나 무디스, 마돈나 등 인기 메이커 대상 상품이 40% 할인! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 내 아내는 옆집의 야리친 남자에게 안겨 있다. 평소에는 평정을 가장해도 데카마라 삽입으로 음란한 얼굴을 보이고 있다는 것은 알고 있어. 그러니까 차라리 그 섹스를 눈앞에서 보게 해주지 않을래? 아, 그 싫은 듯한, 부끄러운 듯한 얼굴이 남자의 진포가 들어가는 순간에, 그렇게도 열중해서 환장하는 것인가. 다른 사람의 정자가 망코에 쏠려, 분하다, 짜증난다, 최악인데도 땡땡이에 발기해 버리고 있어. 도망치고 싶어, 구역질 나지만 더 보여줘.",
		"category": [
			"유부녀",
			"슬림",
			"단독작품",
			"음란 하드코어",
			"네토리/네토라레",
			"질내사O"
		],
		"release": "2025.12.30",
		"producer": "#혼나카",
		"series": "",
		"runtime": "150 min",
		"cast": [
			"이츠하"
		],
	},
	{
		"name": "HZGD-325",
		"title": "아버지의 남동생(삼촌)의 노련한 테크닉으로 빵빵 터지는 경련을 마구 일으키며 뇌의 생기를 연발…전신 성감대가 될 때까지 장난을 당하고 초점이 맞지 않을 정도로 계속 오징어되었습니다. 5芭",
		"story": "아버지의 간병을 위해 친정에 혼자 돌아온 유부녀 '5芭'. 그런 효자 유부녀에게 삼촌 마의 손이 살며시 다가온다. 조금씩 개발되어 버려 욕구 불만인 유부녀는 구속되어 강제로 오징어 되는 쾌락 지옥! 남편에서는 맛볼 수 없었던 미지의 쾌락으로 빠져드는 중출 부정행위.",
		"category": [
			"유부녀",
			"슬림",
			"단독작품",
			"네토리/네토라레",
			"드라마",
			"마사지",
			"질내사O"
		],
		"release": "2025.12.12",
		"producer": "#유부녀 화원극장",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"이츠하"
		],
	},
	{
		"name": "SORA-621",
		"title": "센●쿠리즈케 나를 이끼로 만든 건방진 OL을 납치! 산소 부족 직전의 목 조르기와 접시 꺾기 ● 홍어 백목 아헤낙치 ● 뽀구미 5芭",
		"story": "통근전차에서 매일아침 볼수있는 수수한 OL. 번화가에서 우연히 만나 말을 걸면 가차없는 소금 대응. 이 똥 아마~! 수면제 납치해서 무허가 중출! 따귀, 인후염, 약투여로 도M마개조한 마◎코에 무한 삽입! 백안이 생기면서도 치◎포 애원하므로 평생 오나호 대체에 사용 예정 ㅋ 1일차 : 납치는 수●간 2일차: 약절임 후 오쿠이라마 3일차: 큰 뿌리로 도깨비 쪼기종 붙임 4일째: 쾌감 중독 아헤낙지 백목 이키 특집: 종합 AV 그룹 [망상족] 추천은 이거다!",
		"category": [
			"굴욕",
			"회사원(OL)",
			"단독작품",
			"미약/최음제",
			"딥쓰롯(목구멍)"
		],
		"release": "2025.12.02",
		"producer": "#산과 하늘/망상족",
		"series": "強●クスリ漬け",
		"runtime": "129 min",
		"cast": [
			"이츠하"
		],
	},
	{
		"name": "MVSD-653",
		"title": "유부녀 자택 살롱 밑바닥 칡이웃의 추잡한 데카마라로 전락한 젊은 아내 에스테티션 5 芭",
		"story": "이렇게 적시고... 내 빙빙에 발끈한 치○뽀 보고 상상했지? (웃음) 얌전하지만 자상한 남편...경험을 살려 집에서 피부관리실을 개업하는 아내...어떠한 불편함 없는 행복? 결혼 생활... 그래… 그 남자가 나타나기 전까지는… 마음이 약한 젊은 아내 에스테티션을 덮치는 비열한 이웃의 악함. 시술중에 빙빙의 발기치○뽀를 보여줘…소문소문이 터지는 씩씩한 고기봉에 치밀어 오르는 후줄근한 흥분. 아니야… 더 아래… 그래… 소코가 제일 끝이야(웃음). 손님의 입장을 이용한 악질적인 음담패설 오일 마사지. 쌓여있지? 갖고 싶어요, 박아주세요 해...",
		"category": [
			"유부녀",
			"스타킹/타이즈",
			"단독작품",
			"네토리/네토라레",
			"에스테틱",
			"질내사O"
		],
		"release": "2025.08.19",
		"producer": "#엠즈 비디오 그룹(MVG)",
		"series": "人妻自宅サロン",
		"runtime": "120 min",
		"cast": [
			"이츠하"
		],
	},
	{
		"name": "FOCS-257",
		"title": "정말 싫어하는 갑질 상사와 같은 방에…일의 실수를 자꾸 비난받아 역으로 화를 낸다! 비참하게 우울해하는 상사를 위로하는 동안…몸의 궁합 발군으로 서로를 구하는 중출 NTR5 芭",
		"story": "사내에서 미움을 받고 있는 천박하고 끈적한 상사와 출장을 가게 된 오芭. 게다가 자신이 있을 수 없는 예약 미스로, 같은 방에 멈추게 되어 버려 5 芭는 상사로부터 산전수전 다 설교를 듣는 처지에. 자신이 나쁜 것은 알고 있지만, 점착적으로 비난받아 역으로 화를 내 버리면, 무려 상사는 침울해져 버린다. 삐치는 그 모습에 나도 모르게 오芭는 동정하고, 위로하다가 상사와 섹스하게 되고… 예상외로 몸의 궁합이 너무 좋아서 스스로 허리를 흔들게 되고 만다. 특집 : 종합 AV 그룹 [망상족] 추천은 이거야!",
		"category": [
			"회사원(OL)",
			"단독작품",
			"네토리/네토라레"
		],
		"release": "2025.07.01",
		"producer": "#ABC/망상족",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"이츠하"
		],
	},
	{
		"name": "MKMP-647",
		"title": "과외 선생님 앞에서 공부하지 않고 입안의 오나니만 하고 있는 수험생이 「찐친하게 해주면 공부 열심히 할게」라고 해서 지금은 온종일 치0포를 먹고 있습니다. 芭",
		"story": "",
		"category": [
			"안경",
			"단독작품",
			"페라",
			"정O/곳쿤"
		],
		"release": "2025.06.24",
		"producer": "#케이엠 프로듀스",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"이츠하"
		],
	},
	{
		"name": "NGOD-268",
		"title": "발정이 엉망인 아내 남편과의 섹*리스로 고민하는 얌전하고 성실한 주부가 쌓인 성욕을 주체하지 못하고 표.변. 다섯 芭",
		"story": "부지런한 엘리트 리먼 남편과 둘이 사는 결혼 3년차 전업주부 오芭는 최근 내내 차갑고 시큰둥한 남편과의 부부관계에 고민했다. 밤일을 하는 분도, 5芭가 수치심을 참고 권유를 해 봐도, 차갑게 대하기만 하고, 장기간 「섹스리스」가 계속 되고 있었다. 여자의 번민한 욕구를 담아내던 오芭는 어느 날 내장공사를 하러 온 땀냄새 나는 남자들의 수컷 냄새에 조심스럽게도 추잡한 암컷의 충동을 느끼게 되고.",
		"category": [
			"유부녀",
			"불륜",
			"단독작품",
			"음란 하드코어",
			"네토리/네토라레",
			"질내사O"
		],
		"release": "2025.06.10",
		"producer": "#JET 영상",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"이츠하"
		],
	},
	{
		"name": "SSIS-728",
		"title": "출장지에서 경멸하는 중년 성희롱 상사와 설마 같은 방에…아침까지 이어지는 절륜성교에 불찰의 절정을 거듭하는 G컵 동안 신입사원 안달유마리",
		"story": "신입사원 안달이 함께 출장을 가게 된 것은 평소 성희롱 기질로 매우 싫어하는 상사의 사사로운 산.선배 요시다와 사내 교제를 하고 있던 야스다치는 불만을 털어놓아도 달래지는 형태로 마지못해 출장을 갔다.출장지에서 사사로이 산을 반주로 사귄 안달은 수면제를 담그고 눈을 뜨면 자신의 몸을 탐하고 있는 사사로이 산이 눈앞에…처음에는 저항했지만 지○포를 꽂히는 순간 온몸을 휘젓는 쾌감.신체 궁합이 최고로 발군해서 밤새 계속 생기더라고요.특전 및 세트 상품 정보 S1 캠페인 2023 5월 16일 아침 10시부터 6월 19일 아침 10시까지의 기간 동안, S1 대상 상품이 30% 할인! 또한 기간 중 대상 상품을 구입하신 7200명에게 캠페인 걸의 생사진(총 30종)을 랜덤으로 1장 증정! 그 중 행운아인 1940명에게는 팬트라에서 사용할 수 있는 카와키타 아야카 씨의 트럼프도 1장 증정!!※ 캠페인 종료 후, 발송까지 시간이 걸리는 경우, 주문이 분할될 수 있습니다.미리 양해 부탁드립니다.",
		"category": [
			"왕가슴(거유)",
			"단독작품",
			"키스/입술",
			"네토리/네토라레",
			"파이즈O",
			"아슬모자이크",
			"절정/오르가즘"
		],
		"release": "2023.06.27",
		"producer": "#S1 넘버원 스타일",
		"series": "女子社員と絶倫上司が出張先の相部屋ホテルで…",
		"runtime": "120 min",
		"cast": [
			"아다치 유리"
		],
	},
	{
		"name": "SNOS-339",
		"title": "아주 좋아하던 그 여자가 절친과 사귀게 되고, 절친에게 촬영 담당을 부탁받은 우울한 나. 하지만… 인생에서 가장 신나요. 아다치 유리",
		"story": "특전·세트 상품 정보 오토나의 썸머 캠페인 2026S1과 무디즈, 마돈나 등 인기 제조사의 최신 예약 상품을 포함한 대상 상품이 40% 할인!! ※ 캠페인 종료 후 배송까지 시간이 지연될 경우, 주문을 분할 처리할 수 있습니다. 미리 양해 부탁드립니다. 특전이 포함된 상품·세트 상품에 대하여 ●학교에서 온 절친과 함께 도쿄로 올라와 쉐어하우스에서 사는 나와 절친 마츠모토. 성격은 닮지 않았지만, 동아리 활동이든 수능이든 함께 노력해 온 사이이다. 그런 쉐어하우스에 밝고 친근한 거대한 가슴의 미인 아다치가 이사 왔다. 성격이 밝은 아다치와 두 사람은 금방 친해진다. 방은 다르지만, 같은 지붕 아래에서 사는 세 사람. 날이 갈수록 친해지는 사이에, 나는 아다치에게 사랑의 감정이 싹튼다. 하지만 세 사람의 분위기가 무너지는 것을 주저하고, 마음을 말하지 못한다. 최소한 내 방에서 아다치와 닮은 소녀가 나오는 AV를 보는 정도다. 그러자, 놀랍게도 아다치와 마츠모토가 먼저 사귀게 된다. 게다가, 동요를 숨길 수 없는 나에게 마츠모토가 또 한 마디를 던진다. ‘우리의 SEX를 찍어줄래?’ 라는 친구의 부탁을 거절할 수 없는 나는 99%의 죄책감과 1%의 흥분을 안고 마츠모토의 방으로 향한다. “어… 네가 찍는 거야?” “죽을 만큼 부끄러워…” 그곳에는 꿈에서도 보던, 좋아하던 아이의 나체와 활기찼던 좋아하던 아이가 ‘여자’가 된 모습이 있었다. 눈앞에서 애정 장난을 보여주니 뇌도, 성기도 혼란스러워지면서도 겨우 카메라를 겨냥하는 나. 카메라를 통해 보는, ‘여성’으로서의 반응. 부끄러워하면서도 여러 차례 절정에 이르는 아다치. SEX 촬영을 마친 나는 완전히 흥분해서 발기가 올랐어.",
		"category": [
			"단독작품",
			"네토리/네토라레",
			"물총",
			"셀카(하메도리)",
			"M녀",
			"절정/오르가즘"
		],
		"release": "2026.09.08",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "150 min",
		"cast": [
			"아다치 유리",
			"마츠모토 켄"
		],
	},
	{
		"name": "SNOS-152",
		"title": "500일간 섹*를 참는다_ 여성 페로몬 대량 분비! 매혹적인 얼굴과 몸으로 진화! 초조하게 만들고 초조하게 만든 뒤 금욕을 초해방한 오르가즘 아다치 유리 아다치 유리",
		"story": "부활. 단어의 의미를 사전에서 찾아보았다. (되살아나는 것. 사라진 것이 다시 원래 상태로 돌아가는 것.) 그렇다면, 이 날의 사건은 부활이라고 부르는 것이 부분적으로는 맞지만, 완전히 그렇지는 않다. 왜냐하면, 한때 그녀가 숨겨왔던 사랑스러움이. 사랑스러움. 그 부분을 잃지 않은 채, 세련됨과 아름다움, 그리고 섹시함을 입고 더욱 아름다워져 AV 세계로 돌아와 주었기 때문이다. 날씬해진 미백 대흉부 스타일도, 육감도 그대로 남겨두어, 누구든 시선을 사로잡는 둥글고 입체적인 매력이 넘친다. 진화. 단어의 의미를 사전에서 찾아본다. (오랫동안 점차 변화하고 진보하여, 더 뛰어난 것이 되는 것.) 1년 반 동안 AV와 섹스와 거리를 두고, 스스로를 갈고닦아 돌아왔다. 보다 남성에게 매력적인 여성이 되기 위해. 겉모습만이 아니다. 자연 금욕 상태와 철저한 초조함 뒤에, 500일 만에 색다른 폭발적인 오르가즘. 명확히 그녀의 진가를 입증한 3번의 무대. 자신감이 붙은 여자가 연기도 포기하고 모든 것을 드러내는 성행위가 이렇게까지 에로틱할 수 있구나. 신선하고 귀여우면서도 우아하고 시크한. 미소녀 요소와 미녀 요소의 황금비. 모든 것이 기적 같은 균형으로 이루어진, 아다치 유리의 제2장. 재회와 함께, 재개를 알린다-.",
		"category": [
			"왕가슴(거유)",
			"슬림",
			"다큐멘터리",
			"단독작품",
			"키스/입술",
			"절정/오르가즘"
		],
		"release": "2026.03.10",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "150 min",
		"cast": [
			"아다치 유리"
		],
	},
	{
		"name": "SONE-316",
		"title": "건방진 거대한 젖먹이를 어른 티 0포로 알 수 있게 하는 교육적 피스톤 아다치유리",
		"story": "혜택, 세트 상품 정보 CSK 캠페인 2024 6월 25일 아침 10시부터 7월 19일 아침 10시까지 기간 중, 인기 메이커의 대상 상품이 30% 할인!!※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다.미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 오히사~.가출했으니 삼촌집에 묵게 해주세요!」메이코·유리가 몇 년만에 우리집에 왔다.곤란해 하고 있는 것 같으므로 숨겨 준 것은 좋지만... 사춘기가 한창일 때!건방진 소리 전성기! 아무튼 짜증나!!아무리 주의를 줘도 멈추지 않는다면…어른으로 자란 그 젖가슴을 주물러 주면서, 복숭아색 오만코에 어른 진보라를 꽂아 넣게 해주겠다!!몇번을 있어도 사과할때까지는 절대 그만두지 않아!메스가키모도키의 유리에 스파르타 교육 피스톤!!",
		"category": [
			"수치플레이",
			"유니폼/제복",
			"미소녀",
			"왕가슴(거유)",
			"단독작품"
		],
		"release": "2024.07.23",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"아다치 유리"
		],
	},
	{
		"name": "SONE-233",
		"title": "시골여관서 일하니까 손님이 너무 안와서 알바생 격조로 거유와 심심풀이 에이치 아다치유리",
		"story": "겨울방학 중에 지방의 여관의 정착 아르바이트를 시작한 두 남녀.그러나 시골 마을의 여관인데도 예상치 못한 폭설이 내려 손님의 발길이 뚝 끊겼다.살면서도 할 일이 없다…각자 서로 자위행위로 얼룩지는 나날이었지만, 문득 그 행위가 발견된 곳에서 서로의 몸을 필요 이상으로 따뜻하게 하는 땀투성이 섹스에 빠져드는 것이었다.",
		"category": [
			"예쁜 가슴",
			"미소녀",
			"왕가슴(거유)",
			"단독작품",
			"키스/입술",
			"땀투성이"
		],
		"release": "2024.06.25",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"아다치 유리",
			"히모리 하지메"
		],
	},
	{
		"name": "SONE-077",
		"title": "이 후, 이 큰 젖가슴에 육봉이 부쩍 들어가 격돌했다! 맨션 옆에 살고있는 젊은 여자가 나의 오나니 전용 치●뽀에 빠지기까지의 이야기 아다치유리",
		"story": "여대생 아다치 유리의 옆방에서 들려오는 큰 음량의 AV음… 견디다 못해 클레임을 말하러 갔더니 방에서 나온 것은 전라의 남자!발기한 진보 그대로 유리를 끌어들이는 남자는 오나니의 방해를 받은 분풀이로 유리의 몸을 뜯는다.공포에 질린 유리였지만 무엇을 숨기려는 유리 또한 강한 성욕의 소유자로, 날마다 오나니를 반복하고 있는 몸인 것이다.그런 욕구 불만의 유리가 성호에게 범●할 수 있는 것이라면 즉시 낙태하는 것도 상상하기 어렵지 않다.'이런 기분좋은 피스톤...정신이 깨져버려!' 트집을 잡고 날이 밝는 날도 또 그 다음날도 유리는 남자에게로 향하게 되고...AV 너무 좋아 캠페인 2024! 아다치 유리가 생출연!특전 · 세트 상품 정보 AV 너무 좋아 캠페인 1월 23일 아침 10시부터 2월 15일 아침 10시까지의 기간 중, 대상 상품이 35% 할인! 또한 Blu-ray 디스크 온디맨드 상품은 세금 포함 1540엔!",
		"category": [
			"수치플레이",
			"미소녀",
			"왕가슴(거유)",
			"단독작품",
			"파이즈O",
			"절정/오르가즘"
		],
		"release": "2024.02.27",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "150 min",
		"cast": [
			"아다치 유리",
			"우메다 요시오"
		],
	},
	{
		"name": "SSIS-990",
		"title": "아르바이트하는 동생같은 후배는 설마 숨은 보인!?착의부터 상상하지 못했던 거유 유혹에 넘어가서 몇번이나 바람을 피워버린 나. 아다치유리",
		"story": "편의점 아르바이트 하는 나.어느 날, 일을 마치고 돌아가려고 하면 호우로 돌아갈 수 없어... 그러자 시프트가 쓰고 있던 밝고 작은 여동생 같은 후배, 유리가 집에 재워주기로.흠뻑 젖어 귀가 후, 내 뒤에서 갈아입는 유리... 그때 살짝 보여버린 옷에서는 상상할 수 없는 거유...게다가 유리가 팔에 가슴을 붙이고 유혹해 와서...",
		"category": [
			"색녀/치녀",
			"왕가슴(거유)",
			"슬림",
			"단독작품",
			"네토리/네토라레",
			"파이즈O"
		],
		"release": "2023.12.26",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"아다치 유리",
			"하네다"
		],
	},
	{
		"name": "MIDV-478",
		"title": "쓰레기 방에서 아양약을 먹은 절륜 아저씨에게 20발 내내 나와 미쳐버린 와타시(J계)… 아오이부키",
		"story": "【바리킬레 J계 바디가 아양약으로 점점 미쳐간다…】이부키는 이웃집의 이상한 냄새에 시달리고 있었다.마음먹고 상담하러 간다고 나온 것은 불쌍한 분위기의 남자… 어쩔 수 없이 정리를 돕겠다고 발육한 최고 바디에 눈독을 들인 남자는 아첨약을 써서 억지로 연속 중출!그대로 감금되어 씨를 마음대로 뿌릴 수 있는!아양약 로션으로 누르테카 육체를 마음껏 탐하는 쾌감!싫어도 뇌버그 중출조교로 맑은 심신은 펄쩍펄쩍 절정! 이제 평생 이 쾌감에서 벗어날 수 없다...혜택 및 세트 상품 정보 오토나의 여름 캠페인 대상 상품 40% 할인!!8월 4일 아침 10시부터 9월 4일 아침 10시까지, 최신 예약상품 포함 대상상품 40% 할인!! 추가로 기간동안 대상상품 구매하신 60000분께 캠페인걸 생사진(총 6종)중 랜덤으로 1장 증정!럭키한 9600분께는 팬트라에서 사용할 수 있는 혼고 아이의 JOKER도 함께 선물!!캠페인 종료 후 발송까지 시간이 걸릴 경우 주문이 분할될 수 있습니다.미리 양해 부탁드립니다.",
		"category": [
			"굴욕",
			"유니폼/제복",
			"왕가슴(거유)",
			"단독작품",
			"음란 하드코어",
			"질내사O"
		],
		"release": "2023.09.19",
		"producer": "#무디즈",
		"series": "",
		"runtime": "150 min",
		"cast": [
			"아오이 이부키"
		],
	},
	{
		"name": "MIDV-296",
		"title": "노브라로 유혹해오는 그녀의 언니에게 흥분해서 성욕몬스터화! 콘돔 한박스를 다 써도 더욱더 야들야들한 아오이부키",
		"story": "나는 처음으로 그녀를 배신해버렸다...첫눈에 보는 순간 뇌리에 박혀 떨어지지 않는 언니의 젖가슴!같은 공간에 있으면 시선은 항상 빨려 들어가고... 어? 혹시 지금 노브라!?그대로 언니에게 유혹당한 나는 본능에 거역하지 않고 성욕 몬스터화! 궁합이 뛰어난 신데렐라 핏의 마○코에 고무도 폭속으로 1박스를 몽땅 쓰기!더 시렵다! 결국 마지막은 고무도 사용하지 않고 생울타리로 속내 섹스! 뽑지 않은 추격 피스톤으로 야유를 보내!!혜택 및 세트 상품 정보 구매자를 대상으로 추첨을 통해 200명에게 아오이부키 씨의 사진 3장을 증정!혜택 및 세트 상품 이미지",
		"category": [
			"미소녀",
			"왕가슴(거유)",
			"단독작품",
			"누나/여동생",
			"네토리/네토라레",
			"질내사O"
		],
		"release": "2023.05.16",
		"producer": "#무디즈",
		"series": "ノーブラで誘惑してくる彼女のお姉さんに興奮して性欲モンスター化！",
		"runtime": "150 min",
		"cast": [
			"아오이 이부키"
		],
	},
	{
		"name": "MIDV-241",
		"title": "제일 싫어하는 상사에게 개학 전에도, 휴식 중에도, 야근에서도, 걸쭉하게 핥아먹은 사람●되어 오징어를 당하고 있는 와타시(젊은 아내)… 아오이부키",
		"story": "【명품 바디를 질 속까지 다 핥아 노화 냄새의 포로로...!젊은 아내 OL·이부키는 사내결혼 전부터 어프로치를 해오던 아저씨 상사에게 호출된다.'네 남편이 1억 손해 실수를 했다…내가 하라는 대로 하면 어떻게든 해주겠다' 두 사람의 앞날을 위해 비열한 제안을 받아들인다.강 ● 타액 교환 딥 키스, 겨드랑이에서 미거유를 완전히 흡수하는 변태 혀 기술, 농밀한 체액 범벅 섹스 ... 미바디를 마킹받아 전신성 감대화.이제 돌아갈 수가 없어...",
		"category": [
			"굴욕",
			"회사원(OL)",
			"왕가슴(거유)",
			"단독작품",
			"키스/입술",
			"네토리/네토라레"
		],
		"release": "2022.12.20",
		"producer": "#무디즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"아오이 이부키",
			"요시무라 타쿠"
		],
	},
	{
		"name": "MIDV-111",
		"title": "부모님이 안 계신 동안 한가한 시골에 맡겨진 나는 동네 아저씨를 유혹해 마음대로 걸터앉아 계속... 아오이부키",
		"story": "[땀투성이 음란] 아무것도 하는 일이 없는 더운 시골에서 성욕은 부글부글 끓어오르고, 미소녀가 흥건하고 농밀히 탐닉해 버린다.부모님이 안 계신 사이에 할머니 댁에 맡겨진 숨소리.그러나, 도시와는 다른 너무 지루한 장소와 축축한 더위로 비치는 바람의 거유와 탁 젖꼭지.눈을 둘 곳이 없는 동네 아저씨한테 밀착 속삭이고 유혹.멋대로 걸터앉아 거유를 흔들며 몇 번이고 스스로 활개친다…사정해도 다시 빨고 땀투성이 성교를 반복한다…향기는 시간을 때우는 것이었다….",
		"category": [
			"왕가슴(거유)",
			"단독작품",
			"음란 하드코어",
			"키스/입술",
			"카우걸(여성상위)",
			"땀투성이"
		],
		"release": "2022.05.17",
		"producer": "#무디즈",
		"series": "両親が不在の間、暇なド田舎に預けられた私",
		"runtime": "120 min",
		"cast": [
			"아오이 이부키"
		],
	},
	{
		"name": "MIDV-073",
		"title": "여동생의 성욕 몬스터 남자친구에게 부끄러울 정도로 현혹된 나의 모습... 아오이 이부키",
		"story": "'나보다 어린 주제에 이 섹스... 굉장해...!' 여동생과 그 남자친구의 매일 들리는 SEX 소리에 슬그머니 엿보던 언니 이부키는 여동생 부재 중에 너무 절륜한 여동생 남자친구에게 습격당한다! 성욕만 강할 뿐인 아직 소년…이라고 생각했는데, 연하 성욕 몬스터의 격피스톤으로 강제로 금욕 상태였던 신체는 활기를 띠게! 몇 발을 사정해도 쇠약해지지 않는 귀신 자지에 젖꼭지가 빳빳, 극상 젖을 경련시키면서 절정을 계속해 버렸습니다... [4K 기재 촬영].",
		"category": [
			"구속",
			"미소녀",
			"왕가슴(거유)",
			"단독작품",
			"음란 하드코어",
			"물총"
		],
		"release": "2022.03.15",
		"producer": "#무디즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"아오이 이부키"
		],
	},
	{
		"name": "MIDE-853",
		"title": "아내와 권태기 중인 저는 처제의 노브라 노팬티 유혹에 넘어가버려서... 아오이 이부키",
		"story": "【아내보다 더 에로한 육체】 아내와 권태기의 나. 관계는 식어 가고, 아내는 기분 전환으로 혼자 여행을 갔다… 그런 때에 처제·이부키가 찾아왔다. 하지만 모습이 이상해...노브라로 비치는 젖꼭지와 가슴 유두 노출 도발! 게다가 노팬티로 거시길 벌려! 귓가에 다가가 언니는 어차피 여행지에서 바람피우고 있어 속삭이는 유혹! 제멋대로 다리를 벌리고 앉아, 아내에게는 없는 G컵의 거유 슬렌더 바디의 매혹에 져버려 나는 몇번이나 사정해 버렸다.",
		"category": [
			"미소녀",
			"왕가슴(거유)",
			"단독작품",
			"네토리/네토라레",
			"물총",
			"파이즈O"
		],
		"release": "2020.12.01",
		"producer": "#무디즈",
		"series": "",
		"runtime": "170 min",
		"cast": [
			"아오이 이부키"
		],
	},
	{
		"name": "MIDA-624",
		"title": "법사 동창회 NTR 장난스러운 과거를 가진 아내가 6년 만에 친구들의 법사 때문에 고향으로 돌아갔다 재회한 고향의 비열한 친구들에게 취해 옛날 야리맨으로 돌아간 아내의 빼앗긴 중출 영상 아오이 이부키",
		"story": "장난스러운 과거를 가진 내 아내 이부키가 6년 만에 동료의 법사 때문에 고향으로 돌아갔다…. 연락이 닿지 않아 가슴이 두근거리는 가운데, 스마트폰에 도착한 것은 옛날 비열한 친구들로부터 온 충격적인 영상. 진흙●을 하고 싶어 하는 이부키가, 나쁜 친구들에게 둘러싸여 옷을 벗겨져 전신이 벌거벗게 된다. 절정의 치●포가 연속으로 그녀의 입과 마●코에 꽂히고, '거기 안 돼!!'라고 외치면서도 몸은 떨리며 경련을 일으키고 여러 번 절정에 이른다. 옛날의 야리맨 본능이 완전히 되살아나, 중출을 간청하는 모습이 비춰진다. 화면을 바라보며, 억울함과 굴욕에 가슴이 터질 듯하지만… 왜인지 사타구니가 아플 정도로 우울한 발기가 멈추지 않는다. 전신이 벌거벗은 남자들에게 자지(チ●ポ)를 겨누며, 점점 쾌감을 되찾고 저항을 버리고 받아들이는 이부키의 모습. 하얀 피부가 정액으로 더러워지는 모습을 보며 숨이 거칠어지고, 손이 자연스럽게 자신의 성기에 뻗어버린다… 고향의 비열한 친구들에게 취해, 섹스를 좋아하던 옛 모습으로 돌아간 아내. 나는 그저 화면을 통해 게스 난교에 빠진 이부키의 모습을 바라볼 수밖에 없었다...",
		"category": [
			"왕가슴(거유)",
			"슬림",
			"단독작품",
			"음란 하드코어",
			"질내사O",
			"3P/4P"
		],
		"release": "2026.05.05",
		"producer": "#무디즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"아오이 이부키",
			"타케다 다이키",
			"하시모토 세이고",
			"마치"
		],
	},
	{
		"name": "MIDA-143",
		"title": "",
		"story": "",
		"category": [
			"O교사",
			"누나",
			"왕가슴(거유)",
			"단독작품",
			"음란 하드코어",
			"질내사O"
		],
		"release": "2025.05.06",
		"producer": "#무디즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"아오이 이부키"
		],
	},
	{
		"name": "MIDA-107",
		"title": "빚쟁이가 된 사랑하는 남편 대신 젖꼭지노●가 된 나. 변태 사채업자의 연일 악랄 조교로 스스로 중출을 요구할 때까지. 아오이부키",
		"story": "특전 세트 상품 정보 MOODYZ 캠페인 2025 2월 21일 아침 10시부터 3월 21일 아침 10시까지 기간 중 무디스 대상 상품이 30% 할인! 또한 기간 중에 대상 상품을 구입하신 10000명에게 캠페인걸 엽서(전10종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 남편이 만든 5000만 빚. 사채업자 집에서 가정부로 일하는 동안 상환을 기다려 주기로. 절대 제대로 된 조건이 아닐 텐데…. 상상대로, 성희롱을 넘은 취급으로 성●예와 같이 취급되는 나날. 젖꼭지가 예민하다는 사실을 깨닫고는 매일 매일 미친 듯이 젖꼭지만 만지작거렸다. 섹스도 당연한 것처럼 요구된다. 적어도 고무만은…. 끝없는 자존심을 지킨다. 젖꼭지로 오징어 하면서. 그런데 어느 날. 치●포를 뜯기면서 젖꼭지를 비비는 손이 멈춘다. 조금 있으면 뚝딱뚝딱 할 수 있는데. 젖꼭지로 오징어를 먹었으면 좋겠다? 중출을 받아들이면 돼. 남편, 가정, 이성. 나는 쾌락을 취하고 말았다.",
		"category": [
			"수치플레이",
			"왕가슴(거유)",
			"슬림",
			"단독작품",
			"음란 하드코어",
			"드라마"
		],
		"release": "2025.04.01",
		"producer": "#무디즈",
		"series": "",
		"runtime": "150 min",
		"cast": [
			"아오이 이부키"
		],
	},
	{
		"name": "MIMK-186",
		"title": "후줄근한 갸루에게 마○ 사용하게 되는 이야기 실사판 리메이크 동인 매출 25만부 돌파! 원작 콜라보 인기 No.1 실사화 작품을 아오이 이부키로 재연!",
		"story": "【아마카리 본점×MOODYZ 다시!】디지털 동인 매출 25만부 돌파! 시리즈도 잇달아 발매 중! 원작 콜라보 작품에서도 인기 No.1의 '들려있는 갸루에게 마○쓰게 하는 이야기'가 리메이크! 다우너×무반응 걸의 새로운 버릇을 일깨우는 걸작을 이번에는 '이부킨' 아오이부키가 호연! 오타쿠의 집에 들어가 빠져 만화를 읽는 걸. 거만한 태도도 오타쿠는 신경쓰지 않는다. 왜냐하면…「마○코를 쓰게 해준다」니까! 만화를 읽는 동안 젊고 예쁜 채로 ○ 이를 마음껏 핥을 수 있고, 상어 무제한! 즉시 주저하고 사정하고 싶어지면 다닥다닥! 끝없는 절륜 피스톤 끝에, 드디어 헐떡이기 시작해서 역레●프까지...! 나카우시도!? 학교의 마돈나와는 또다른 미소녀 갸루에 빠져들것이 틀림없다! 하츠미씨도, 리피터씨도 꼭 이부킨이 들어간 갸루를 즐겨주세요! 【이런 사람에게 추천합니다】■쿨한 여자가 좋다■가슴도 엉덩이도 육감 있는 것이 좋다■차갑게 취급받는데 오싹하다■플레이중에 괘씸하게 당하면 M마음이 불타오른다■여자아이를 마음대로 놀려보고 싶다■차라리 무시당하는 것도 좋아한다■서서히 느껴버리는 여자아이의 갭을 보고 싶다■발기를 강요당해서 혼나고 싶다■어쩐지 끝은 좀 상냥하게 대우받고 싶다■자고 일어난 미소녀와 섹스하고 싶다 ←New!! ■갤에 불려가서 집 섹스하고 싶은 인생이었다 ←New!!",
		"category": [
			"유니폼/제복",
			"갸루",
			"단독작품",
			"원작 코라",
			"질내사O"
		],
		"release": "2024.12.03",
		"producer": "#무디즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"아오이 이부키",
			"아오이 유타"
		],
	},
	{
		"name": "MIDV-910",
		"title": "불륜 중에 싫어하는 아내에게 몇 번이고 몇 번이고 백중출 금요일 유급으로 깜짝 귀가! 누가 너의 주인인지 철저히 이해시킨다. 아오이부키",
		"story": "요즘 외출이 늘면서 옷과 향수도 변한 아내. 어젯밤은 부부인데 중출을 거부당했어...! 코이츠... 불륜을 하고 있는 것이 틀림없다. 하지만 절대 헤어지지 않을 거야! 아내가 불륜을 기대하고 있는 주말에, 나의 유급을 씌워 삼일삼일밤내내도록 할 계획. 네 주인님이 누구인지 철저하게 이해하게 해줄게. …하? 왜 인거야? 일이라더니…칫」 「가끔은 이부키와 부부의 시간을 즐기려고…ㅋ」 끈적하게 음습하게 방해해 가는 것이 참을 수 없는 쾌감이다. 오늘도 그런 멋을 부리고 불륜 여행이라도 할 생각이었다? 하이, 아쉽다. 전부 망쳐버릴 테니까... 억지로 밖에 가면 쿠로 확정, 이 3일은 나와 섹스 할 수 밖에 없어. 싫어하는 아내가 자나 깨나… 따라다니면 백피스톤으로 몇 번이나 안으로 꺼낸다! 도망갈 곳이 없는 가정 내 레○프가 불륜 아내를 끈적끈적 방해한다...!",
		"category": [
			"왕가슴(거유)",
			"슬림",
			"단독작품",
			"음란 하드코어",
			"질내사O"
		],
		"release": "2024.11.05",
		"producer": "#무디즈",
		"series": "",
		"runtime": "150 min",
		"cast": [
			"아오이 이부키"
		],
	},
		{
		"name": "ATID-646",
		"title": "최음약치●도서관 미조노와카",
		"story": "혜택, 세트 상품 정보 가을의 쫄깃쫄깃한 강화 월간!! 9월 16일 아침 10시부터 10월 10일 아침 10시까지 기간 중 대상 상품이 35% 할인! 게다가, 기간 중에 대상 상품을 구입하신 10800명에게, 캠페인걸 엽서(전6종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 남편에게 헌신하고 **로서 성실하게 살아온 나. 분주하게도 바쁜 매일, 그런데도 어딘가 채워지지 않는 내 마음. 그럴 때 소설을 쓰는 것에 눈을 떴다. 일이 끝나자 나는 부지런히 도서관에 다니며 집필에 힘썼다. 언제나처럼 노트에 펜을 달려 문득 고개를 들면, 책장의 그늘에서 남자에게 치●받아 흐트러지는 여성의 모습. 정신을 차려보니 나는 두 사람의 치태를 파고들 듯이 보고 있었다. 【10월 17일까지】미소노 와카기 발매 중! 가을의 쫄깃쫄깃한 강화 월간 2025! 미조노 카즈카씨가 다시 생출연!",
		"category": [
			"수치플레이",
			"유부녀",
			"왕가슴(거유)",
			"단독작품",
			"질내사O",
			"물총"
		],
		"release": "2025.10.07",
		"producer": "#어태커즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"미소노 와카"
		],
	},
	{
		"name": "SAME-193",
		"title": "아들의 여자친구가 얼굴도 몸도 취향저격이라 발기가 가라앉지 않는다. 미조노와카",
		"story": "아들이 드물게 그녀를 소개하고 싶다고 말해 왔다. 결혼을 생각하고 있을 것이다. 아들에게 어울리는 여자인지 내가 알아보려고 했다. 당일 눈앞에 나타난 것은 바로 내 취향의 여자. 얼굴도 몸도 취향 저격. 몇 년 만에 솟아오르는 성욕을 참지 못하고 나는 아들 여자친구에게 결혼 전에 집에서 같이 살지 않겠느냐고 제안했다. 섹스를 하기 위해서.",
		"category": [
			"미소녀",
			"왕가슴(거유)",
			"단독작품",
			"네토리/네토라레",
			"질내사O",
			"페라"
		],
		"release": "2025.07.01",
		"producer": "#어태커즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"미소노 와카"
		],
	},
	{
		"name": "WAAA-383",
		"title": "싫어하는 시아버지가 밤●을 사셔서... 미조노와카",
		"story": "상냥하게 사람 좋은 남편과 불편함 없는 결혼생활을 보내는 와카(和花).단지, 와하나에게는 한가지 불만이 있었다.그것은 천박하고 델리카시(デリカシーのないで)가 없는 시아버지와의 동거.성희롱이 다반사인 장인과의 생활에 싫증이 났다.어느 날, 남편이 없는 시간에 잠들어 버린 와카(和花)를 발견한 시아버지.아들이 없는 것을 핑계로, 몰래 속옷을 비우고 암컷과 땀냄새가 섞인 성기를 탐해, 고기봉으로 내미는 가차없는 나카니시레×프.그 후로도 카즈하나는 틈을 보고 덮쳐 오는 시아버지에게 젊은 육체를 계속 더럽혀지고….",
		"category": [
			"유부녀",
			"왕가슴(거유)",
			"큰 엉덩이",
			"단독작품",
			"네토리/네토라레",
			"질내사O"
		],
		"release": "2024.06.04",
		"producer": "#완즈 팩토리",
		"series": "嫌いな義父に夜●いされて…",
		"runtime": "120 min",
		"cast": [
			"미소노 와카"
		],
	},
	{
		"name": "NTRH-002",
		"title": "풍만한 젖을 너무 많이 먹는 그녀가 나의 아버지에게 곯아떨어져 씨받이가 되어 있었다. 미조노와카",
		"story": "동거까지 하며 결혼을 생각하고 있는 알콩달콩 커플인 코이치와 와카. 결혼 인사로 고이치의 아버지 구니히코를 만나러 집에 온 두 사람이었지만, 결혼을 반대당하고 만다. 설마 결혼을 반대하실 줄은 몰랐던 두 사람은 충격을 받고 낙담한다. 그런 가운데, 와하나 SNS의 DM에 쿠니히코로부터 숏 메세지가. 「코이치에게는 비밀로 결혼 반대의 이유를 가르친다」라고 말해 혼자서 쿠니히코에게 향하기로… 거기서 나온 최음약이 들어간 차를 마신 화화는…",
		"category": [
			"임O수정",
			"누나",
			"왕가슴(거유)",
			"단독작품",
			"네토리/네토라레",
			"질내사O"
		],
		"release": "2025.12.30",
		"producer": "#다슷!",
		"series": "寝取られ種付けプレス",
		"runtime": "120 min",
		"cast": [
			"미소노 와카"
		],
	},
	{
		"name": "ATID-660",
		"title": "무슨 일을 하셔도 웃는 얼굴로 대응하는 어른의 집돌이 지원 센터의 언니. 미조노와카",
		"story": "혜택, 세트 상품 정보 연말 신춘 SUPER 캠페인 12월 12일 12시부터 1월 23일 아침 10시까지 기간 중, S1이나 무디스, 마돈나 등 인기 메이커 대상 상품이 40% 할인! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 오랜 세월 방에 틀어박혀, 사회와 단절하고 있는 마코토의 밑에 파견된 것은, 히키코모리 지원 센터의 직원·카즈미. 위선자야, 돈 때문에 한 짓이지!? 믿을 수 없네!' '나는 마코토씨의 편입니다, 믿어주세요.' '그럼 벗어서 알몸으로 청소해! 그러면 믿어주지 뭐…알겠습니다. 그렇게 하면 믿어 주는 거죠?」 어떤 불합리한 요구도 웃는 얼굴로 응하는 카즈미에게, 점차 마음을 열어 가는 마코토. 카즈미가 감싸주는 모성에 이끌려 처음으로 생신의 여자를 알게 되고, 따가가 빗나간 것처럼 육욕을 부려간다.",
		"category": [
			"알몸 에이프런",
			"왕가슴(거유)",
			"단독작품",
			"페라",
			"핸드잡(Hand Job)",
			"파이즈O"
		],
		"release": "2026.01.06",
		"producer": "#어태커즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"미소노 와카"
		],
	},
	{
		"name": "MNGS-077",
		"title": "'네가 돌아오길 계속 기다리고 있었어' 오랜만에 재회한 싫어하는 시아버지가 쓰레기 방의 악취 나는 아저씨로 변해 있었다… 쌓여버린 이상한 성욕의 성기로 뽑지 않은 연속 사* 레프 내 아내가 되기 위해 임신하기까지의 감금 가족 계획 미소노 와카",
		"story": "특전·세트 상품 정보 오토나의 썸머 캠페인 2026S1과 무디즈, 마돈나 등 인기 제조사의 최신 예약 상품을 포함한 대상 상품이 40% 할인!! ※ 캠페인 종료 후 배송까지 시간이 지연될 경우, 주문을 분할 처리할 수 있습니다. 미리 양해 부탁드립니다. 특전이 포함된 상품·세트 상품에 대하여 오랜만에 실가에 돌아가 보니 쓰레기 집이었어요… 예전엔 친절했던 장인어른이 어머니를 잃은 충격과 사업 실패 등으로 생활이 점점 어수선해졌다. 그런 상황에서 불쾌한 시아버지와 결별하고 혼자 살기 시작한 시어머니 딸, 와카다. 하지만 끈질기게 금전 지원을 무조건 요구하는 것이 너무 싫어 집에 가보니 쓰레기로 가득한 비참한 광경. 악취가 가득한 방에서 “네가 돌아오길 계속 기다리고 있었어”라며 변태 아타오카 의붓아버지에게 습격당한다. ‘네가 자라나는 모습을 계속 지켜봤어… 이렇게 가슴도 크게 자라다니’ 라는 왜곡된 애정과 성욕이 폭발! 고인이 된 어머니의 모습을 떠올리며 흥분이 멈추지 않아 폭력 감금 강간! 그리고 성욕이 다할 때까지 더러운 치○포에 빠져 즐긴다. 그 뒤로는 추억의 교복 SEX·꿈에도 그리던 수영복으로 배뇨 강요 등 요구가 점점 격해진다. 게다가 자궁에 정액을 뿌리고 임신까지 이르는 임신 준비 중 출산 SEX와 절대 복종할 때까지 변태 플레이는 끝나지 않는다!",
		"category": [
			"굴욕",
			"근O상O",
			"단독작품",
			"질내사O",
			"감금",
			"절정/오르가즘"
		],
		"release": "2026.09.15",
		"producer": "#무디즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"미소노 와카"
		],
	},
	{
		"name": "ATID-685",
		"title": "네가 그녀와 잘 키스할 수 있도록 키스하면서 사*하게 해줄게.",
		"story": "그녀와 사귄 지 벌써 반년이 되었는데, 언제까지나 플라토닉한 상태가 계속되고. 하지만 나도 성욕은 있고… 키스하고 싶다. 그런 내 마음을 꿰뚫어 보는 듯, 어린 시절 친구인 미소노가 말했다. “내가 키스 연습 상대가 되어줄게.”",
		"category": [
			"미소녀",
			"색녀/치녀",
			"왕가슴(거유)",
			"단독작품",
			"키스/입술",
			"네토리/네토라레"
		],
		"release": "2026.07.07",
		"producer": "#어태커즈",
		"series": "",
		"runtime": "150 min",
		"cast": [
			"미소노 와카",
			"밋치"
		],
	},
	{
		"name": "ADN-765",
		"title": "남편이 인정한 NTR 바람 상대(내 상사)와의 섹* 외에는 할 수 없게 된 아내에게 간청을 받아, 눈물 흘리며 바람을 용서할 수밖에 없었던 나. 미소노 카즈카",
		"story": "특전·세트 상품 정보 AV 대好き 캠페인 2026년 2월 20일 오전 10시까지, 무디즈·아이디어포켓·어택커스 등 인기 제조사의 대상 상품이 35% 할인!! ※ 캠페인 종료 후 배송까지 시간이 지연될 경우, 주문을 나누어 진행할 수 있습니다. 미리 양해 부탁드립니다. 특전이 포함된 상품·세트 상품에 대하여 남편과 결혼해서 평범하지만 평온하고 행복한 나날을 보내고 있었습니다. 유일한 불만은 섹스가 부족해서 만족되지 않는다는 점. 남편은 나를 한 번도 절정에 이르게 해 주지 않아요…. 그런 와중에, 업무 회의라고 핑계 삼아 찾아온 남편의 상사인 타키모토 씨가 남편이 없는 틈을 타 저에게 다가왔어요. …놀랍게도 저는 남편에게서는 느낄 수 없는 쾌감을 알게 되었어요. 그날 이후로 남편에게 안겨도 마음은 어딘가 허공에 떠 있는 듯했다… 타키모토 씨와의 관계가 사과해야 할 정도라는 건 알고 있다. 하지만 한 번 알게 되면 그 섹스의 쾌감을 찾지 않을 수 없었다.",
		"category": [
			"유부녀",
			"불륜",
			"왕가슴(거유)",
			"단독작품",
			"네토리/네토라레",
			"질내사O"
		],
		"release": "2026.03.03",
		"producer": "#어태커즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"미소노 와카"
		],
	},
		{
		"name": "MVSD-628",
		"title": "출장지인 호텔에서 얌전한 후배 여직원과 설마 하는 같은 방 싱글 침대 갑자기 표변한 그녀는 당황하는 나를 밀착 유혹하며 아침이 올 때까지 마냥 치녀 노릇을 했다. 키타오카카린",
		"story": "같이 잘래요? 나는 아무렇지도 않아요… 선배라면…' 출장지의 호텔에서 후배 여직원과 설마 같은 방!? 게다가 싱글 침대!? 그녀의 숨결과 따스함을 느낄 수 있는 0거리에 심장박동! 치OO포는 빙빙! 「선배...벌써 자버렸어요?」회사에서는 얌전하고 수수한 여사원이 갑작스런 소악마화! 그녀 말고는 모르는 나를 현혹시키는 속삭임 유혹음어 민감한 젖꼭지를 만지작거려라 온몸을 핥아먹고 그녀의 능숙한 테크닉에 나의 이성은 완전 붕괴. '이렇게 딱딱하게 굴어서… 선배님, 귀여워…' 상사와 후배…심지어 나는 교육계… 있어서는 안 될 관계인 줄 알았는데 그녀의 유혹을 견디지 못하고…. 고무 없네요 어떻게 해요? 나마로 꽂혀 버립니까?' 그녀의 정액을 짜내는 듯한 야한 허리놀림으로 몇 번이나 몇 번이나 질내 사정! '그녀와 나 어느 쪽이 기분 좋습니까?' 아침까지 땀범벅으로 오로지 얽히는 음미한 밀착 중출 섹스!",
		"category": [
			"미소녀",
			"색녀/치녀",
			"단독작품",
			"카우걸(여성상위)",
			"네토리/네토라레",
			"질내사O"
		],
		"release": "2024.12.17",
		"producer": "#엠즈 비디오 그룹(MVG)",
		"series": "",
		"runtime": "130 min",
		"cast": [
			"키타오카 카린"
		],
	},
	{
		"name": "MIAB-390",
		"title": "상경해서 혼자 사는 JD가 아파트의 변태 대가에게 들켜 연일 불법 침입 20발 더멘즈케 혼●레×프 키타오카카린",
		"story": "내 아파트에 입주해 온 여대생 여자아이. 근처의 ●●●●대학교에 다니고 있다. 날씬하고 얼굴이 작고 가슴은 조금 작지만 모양이 예뻐. 엉덩이 모양이 둥실둥실해서 정말 더럽고 싶어지는 분위기. 도촬 카메라를 걸다. 방의 모습, 화장실. 옷을 갈아입는 순간. 집에 침입하다. 음료에 특별한 수면제를 넣어 둔다. 부지불식간에 의식을 잃은 그녀를●한다.●스.●스.●스.●스.●스.●스.●스. 불법침입을 반복하고 몇 번이고 몇 번이고 몇 번이고 몇 번이고 몇 번이고 몇 번이고 몇 번이고 몇 번이고 정자를 얼굴에, 몸에, 엉덩이에, 마미코에게 뿌렸다. 강력한 수면가스도 있다. 생으로 망해도 일어나지 않는다. 중출의 쾌감도 견딜 수 없다. 수면, 수간, 혼●, 잠간. 뭐라고 할지 모를 정도로 치○포다루는 구멍으로 취급했다. 오늘도 앞으로도 넌 내 살 오나호야.",
		"category": [
			"여O생",
			"슬림",
			"단독작품",
			"질내사O",
			"페라",
			"안면 사정"
		],
		"release": "2024.12.03",
		"producer": "#무디즈",
		"series": "",
		"runtime": "160 min",
		"cast": [
			"키타오카 카린"
		],
	},
	{
		"name": "IPZZ-332",
		"title": "죽을 정도로 정말 싫어하는 상사와 출장지의 온천 료칸에서 설마 하는 같은 방에... 추악한 절륜아저씨께 몇번이고 몇번이고 오징어를 당하고 만 나. 키타오카카린",
		"story": "혜택, 세트 상품 정보 아이포케 캠페인 20245월 14일 아침 10시부터 6월 17일 아침 10시까지 기간 중 대상 상품이 30% 할인! 더불어, 기간 중 대상 상품을 구매하신 2000명에게 캠페인걸 엽서를 랜덤으로 1장 증정!!※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다.미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 최악... 하필이면 정말 싫어하는 상사와 같은 방이라니...수면제가 찍혀 몰래카메라에 찍혀 위협받는 방법 없이 범●당해버리는 여사원 '과림'! 남자친구의 진포로는 부족하지?사실 욕구불만이지?내가 미쳐버릴 정도로 오징어로 만들어줄게 (웃음). 에어컨이 고장난 객실에서 아침까지 계속되는 추악한 아저씨의 땀범벅의 격피스톤! 2발! 3발! 꺼내도 꺼내도 쇠퇴하지 않는 절륜페니스!오라! 생기발랄하지?참을 수 없는 거지?이케야! 이케츠쿠레!이야아아아악!강렬한 쾌감에 조수를 휘몰아 몇 번이고 몇 번이고 굴욕 아크메!",
		"category": [
			"미소녀",
			"단독작품",
			"음란 하드코어",
			"네토리/네토라레",
			"페라"
		],
		"release": "2024.07.09",
		"producer": "#아이디어 포켓",
		"series": "死ぬほど大嫌いな上司と出張先の温泉旅館でまさかの相部屋に…",
		"runtime": "120 min",
		"cast": [
			"키타오카 카린"
		],
	},
	{
		"name": "ROYD-216",
		"title": "청초하고 초내성적인 처제를 연일 치근치근하더니 초민감 조루체질이 되어 숨가쁘게! 천박한 얼굴로 숨쉬는 변태여자로 표변. 키타오카카린",
		"story": "부모님의 재혼으로 나에게 아주 귀여운 여동생이 생겼습니다. 하지만 여동생은 마음이 약하고, 부탁을 받으면 거절할 수 없는 성격이기 때문에 과감히 성희롱해 버렸습니다! 노브라 티셔츠에서 튀어나온 젖꼭지를 매일 낮이든 밤이든 틈만 나면 만지작거려 주었습니다. 옷 위에서도, 직접에서도, 조금 싫어해도 거절할 수 없어요! 누름에 약하거든요! 연일의 치쿠하라로 여동생의 젖꼭지는 조련 개발되어 마구 군침을 흘릴 정도로 숙배 여동생으로 표변! 마지막에는 만져달라고 처음으로 제가 의견을 말해왔어요!",
		"category": [
			"기타 페티쉬",
			"단독작품",
			"누나/여동생",
			"질내사O"
		],
		"release": "2024.12.24",
		"producer": "#ROYAL",
		"series": "ギャルなのに超内気な義妹を連日チクハラしてたら超敏感早漏体質になってイキまくり！下品な顔でイキまくる変態女子に豹変。",
		"runtime": "140 min",
		"cast": [
			"키타오카 카린"
		],
	},
	{
		"name": "NGOD-247",
		"title": "이웃집 성처리 아내 집안일을 도와주는 동네 유부녀의 포로 키타오카카린",
		"story": "장남 차남 삼남. 삼형제가 사는 그 집 옆에는 미인에다 일꾼이며 돌보기 좋아하는 유부녀 카바야시 씨가 살고 있었다. 어느 날 장남이 동생들의 식재료나 일용품을 쇼핑하러 갔다가 돌아오자, 카바야시씨가 상냥한 미소로 말을 걸어 주었다. 「나라도 괜찮다면 뭔가 가사를 도와줄게」라고 그렇게 미소를 지어 함께 집까지 와 준 카바야시씨. 손에 익은 느낌으로 취사와 청소를 해주는 옆집 유부녀의 불룩함에 하고 싶은 사카리 삼형제는 하염없이 시선을 빼앗기고.",
		"category": [
			"유부녀",
			"불륜",
			"큰 키",
			"단독작품",
			"네토리/네토라레"
		],
		"release": "2025.02.11",
		"producer": "#JET 영상",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"키타오카 카린"
		],
	},
	{
		"name": "SAME-149",
		"title": "장인어른은 어머니가 임신해 섹*를 할 수 없게 되자 그날부터 나를 범하기 시작했고 나까지 임신시켰다. 키타오카카린",
		"story": "특전, 세트 상품 정보 AV 사랑 캠페인 20251월 24일 15시부터 2월 14일 10시까지 기간 중, 대상 상품이 35% 할인! 또한 대상 Blu-ray 디스크 온디맨드 상품이 세금 포함 1540엔! 혜택이 포함된 상품, 세트 상품에 대해 장인어른은 성욕이 강해서 매일 밤 어머니와 섹스를 했다. 하지만 엄마가 임신해서 섹스를 할 수 없게 되어 버렸다. 어머니는 좋아하셨는데 장인어른은 아니었던 것 같아서... 장인어른은 어머니 대신 나를 범했어. 엄마와 배에 있는 아이를 지키기 위해… 나는 견딜 수밖에 없었다.",
		"category": [
			"임O수정",
			"미소녀",
			"근O상O",
			"단독작품",
			"질내사O"
		],
		"release": "2025.03.04",
		"producer": "#어태커즈",
		"series": "お義父さんはお母さんが妊娠してセックスが出来なくなったので…",
		"runtime": "140 min",
		"cast": [
			"키타오카 카린"
		],
	},
	{
		"name": "AMBI-205",
		"title": "히키코모리의 여동생에게 매칭 어플을 시켜보니... 키타오카카린",
		"story": "집돌이가 잦고 브라콘한 여동생의 과림. 장래를 걱정한 오빠는 여동생을 위해서를 생각해, 매칭 앱으로 타인과 교류해 보는 것은 어떨까 제안을 한다. 용기를 내어 남자와 만난 과림이었지만, 재수 없게 쓰레기인 남자에게 회초리를 당하고 만다. 소중한 여동생에게 상처를 받은 오빠는 더 이상 과림을 놓지 않겠다고 맹세하고, 두 사람은 유대감을 확인하듯 서로 위로한다.",
		"category": [
			"예쁜 가슴",
			"미소녀",
			"백보O",
			"단독작품",
			"누나/여동생",
			"질내사O"
		],
		"release": "2025.02.20",
		"producer": "#플라넷플라스",
		"series": "",
		"runtime": "119 min",
		"cast": [
			"키타오카 카린"
		],
	},
	{
		"name": "IPZZ-564",
		"title": "교체 육변기 사*해도 사*해도 끝나지 않는 절륜극도 아재와의 10일간 임신하여 감금생활 키타오카카린",
		"story": "특전, 세트 상품 정보 AV 사랑 캠페인 20251월 24일 15시부터 2월 14일 10시까지 기간 중, 대상 상품이 35% 할인! 또한 대상 Blu-ray 디스크 온디맨드 상품이 세금 포함 1540엔! 혜택이 포함된 상품, 세트 상품에 대해 이이온나가 아닌가... 참을수가 없네... 동생을 돕고싶으면 10일동안 나의 언니가 되어라! 사랑하는 동생의 빚더미에 절륜극도의 집에 감금되어 육체봉사를 강요당하는 누나. 내가 야리야리하면 바로 양동이 내밀어! 좋겠다? 이츠에서도 도코에서도 남자가 내고 싶어지면 그 자리에서 즉시 삽입! 즉시 질내 사정! 쾌락에 절인 사람 투성이의 나날… 변변치 못한 몸가짐... 진보가 전혀 얌전하구나! 진보가 뒤틀릴 때마다 음탕해져 가는 육체.",
		"category": [
			"미소녀",
			"단독작품",
			"음란 하드코어",
			"질내사O",
			"페라",
			"물총"
		],
		"release": "2025.03.11",
		"producer": "#아이디어 포켓",
		"series": "身代わり肉便器",
		"runtime": "150 min",
		"cast": [
			"키타오카 카린"
		],
	},
	{
		"name": "ADN-672",
		"title": "출소 후, 옛날에 레●프한 여자의 딸을 범해 주었다. 키타오카카린",
		"story": "특전 · 세트 상품 정보 GOLDEN WEEK 대감사제 20254월 22일 아침 10시부터 5월 16일 아침 10시까지 기간 중, S1이나 무디스, 마돈나 인기 메이커의 대상 상품이 35% 할인! 또한 대상 Blu-ray 디스크 온디맨드 상품이 세금 포함 1540엔!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 10년전에 카바야시의 어머니는 레●프당해, 아버지의 통보에 의해 범인은 체포. 아직 작았던 카바야시는 그 사실을 모른다. 그리고 10년의 세월이 흘러 출소한 남자는 과림의 부모에게 불합리한 미움을 품고 있었다. 오마에 때문에 10년이나 먹었어. 이 귀여운 건 딸이야? 내가 10년 동안 우리 안에서 계속 야리야리하고 싶었던 것들을 해주겠다",
		"category": [
			"굴욕",
			"유니폼/제복",
			"미소녀",
			"단독작품",
			"질내사O",
			"딸·양녀"
		],
		"release": "2025.06.03",
		"producer": "#어태커즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"키타오카 카린"
		],
	},
	{
		"name": "REAL-913",
		"title": "내가 일상적으로 받고 있는 절륜의 씨받이 성적학●. 키타오카카린",
		"story": "혜택, 세트 상품 정보 KMP그룹 대감사 40% 할인 세일!! 6월 30일 아침 10시까지 기간 중 케이엠 프로듀스 그룹 대상 상품이 40% 할인!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 제 할아버지는 돈을 절약하기 위해 요양 시설을 나와 함께 살게 되었습니다. 어머니는 아버지를 잃은 충격 때문인지 몸 상태가 좋지 않습니다. 인생은 힘들지만 저는 그럭저럭 즐겁게 살고 있습니다. 그런 저입니다만, 한가지 큰 고민을 안고 있습니다...그것은... 『제작·저작 주식회사 케이·엠·프로듀스」",
		"category": [
			"미소녀",
			"슬림",
			"단독작품",
			"음란 하드코어",
			"질내사O"
		],
		"release": "2025.05.27",
		"producer": "#케이엠 프로듀스",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"키타오카 카린"
		],
	},
	{
		"name": "DVAJ-695",
		"title": "1×년 키운 딸은 탁란이었습니다…혈연관계가 없다는 것을 알고 나서 엄마를 닮은 딸이 유난히 야하고 얄밉게 보일 때까지 몇번이고 계속 속을 털어놓은 이야기 키타오카카린",
		"story": "줄곧 애지중지 키워온 딸 과림이 아내의 불륜으로 태어난 탁란의 아이라는 것을 알게 됐다. 지치지도 않은 아내에 대한 분노가 가시지 않은 채 그런 줄도 모르고 천진난만하게 따라오는 과림… '딸'과 '타인' 사이에서 요동치다가 마침내 뒤틀린 감정이 폭발하고 만다. 1×년간 지켜온 무구한 몸…불뚝한 젖꼭지를 핥고, 작은 망코에 육봉을 꽂아 열정의 끝을 부딪친다. 「이야, 아빠 하지마…!」 몸을 비틀어 저항하는 과림의 질내에 저멘을 쏟아 붓는다. 이걸로 이번에야말로 진짜 가족이 될 수 있겠네.",
		"category": [
			"굴욕",
			"예쁜 가슴",
			"단독작품",
			"질내사O"
		],
		"release": "2025.06.10",
		"producer": "#앨리스 JAPAN",
		"series": "",
		"runtime": "118 min",
		"cast": [
			"키타오카 카린"
		],
	},
	{
		"name": "WAAA-591",
		"title": "싫어하는 시아버지가 밤●을 사셔서... 키타오카카린",
		"story": "다정하게 사람 좋은 남편과 불편함 없는 결혼생활을 하는 과림. 다만 과림에게는 한 가지 불만이 있었다. 그것은 천박하고 델리카시(デリカシーのないで)가 없는 시아버지와의 동거. 성희롱이 다반사인 장인과의 생활에 싫증이 났다. 어느 날 남편이 없는 시간에 잠들어 버린 과림을 발견한 장인어른. 아들이 없는 것을 핑계로, 몰래 속옷을 비우고 암컷과 땀냄새가 섞인 성기를 탐해, 고기봉으로 내미는 가차없는 나카니시레×프. 그리고 나서도 과림은 틈을 보고 덮쳐 오는 시아버지에게 젊은 육체를 계속 더럽혀지고….",
		"category": [
			"유부녀",
			"슬림",
			"단독작품",
			"음란 하드코어",
			"질내사O",
			"절정/오르가즘"
		],
		"release": "2025.12.02",
		"producer": "#완즈 팩토리",
		"series": "嫌いな義父に夜●いされて…",
		"runtime": "120 min",
		"cast": [
			"키타오카 카린"
		],
	},
	{
		"name": "DASS-797",
		"title": "남자를 싫어하는 슬렌더 미유의 제자에게 최음약을●시켜 일주일. 자궁이 쑤시고 이성을 잃은 딸은, 싫어하면서도 나의 거근을 원하게 되었다. 키타오카카린",
		"story": "혜택, 세트 상품 정보 가을의 쫄깃쫄깃한 강화 월간!! 9월 16일 아침 10시부터 10월 10일 아침 10시까지 기간 중 대상 상품이 35% 할인! 게다가, 기간 중에 대상 상품을 구입하신 10800명에게, 캠페인걸 엽서(전6종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 아버지의 불륜이 원인이 되어 부모가 이혼한 '가린'은 남자를 싫어하게 되었지만, 마음과는 달리 몸은 메스로서 성장하기 시작하고 있었다. 그러던 중 어머니가 재혼. 시아버지와 사는 것은 싫지만, 고생하고 있는 어머니도 알고 있고, 카린은 어쩔 수 없이 승낙. 카린을 야한 눈으로 보고 있는 시아버지는, 따르지 않는 딸을 어떻게 공략할까 하고 작전을 짜고 있었다.",
		"category": [
			"예쁜 가슴",
			"미소녀",
			"슬림",
			"단독작품",
			"질내사O",
			"딸·양녀"
		],
		"release": "2025.10.28",
		"producer": "#다슷!",
		"series": "男嫌いな連れ子に媚薬をのませて一週間。",
		"runtime": "140 min",
		"cast": [
			"키타오카 카린",
			"오시마 조"
		],
	},
	{
		"name": "VEC-733",
		"title": "아내와 상사가 침실로 사라진 밤 ~체액에 젖는 음란한 하룻밤~ 키타오카카린",
		"story": "남편이 갑자기 상사를 데리고 돌아왔다. 당황스러움을 감추지 못하는 과림이지만, 남편은 상사에게 와인을 사러 가게 되어 둘만의 시간이 생겨 버린다. 싫어하는 과림을 억누르고 억지로 몸을 만져가는 상사. 도망치고 싶어도 남편의 진퇴를 방패삼아 저항을 봉쇄당하고 만다. 시키는 대로 할 수밖에 없는 과림은 신성한 부부의 침실에서 남편 상사와 금단의 하룻밤을 보내기로.",
		"category": [
			"숙녀",
			"유부녀",
			"슬림",
			"단독작품",
			"네토리/네토라레",
			"질내사O"
		],
		"release": "2025.10.07",
		"producer": "#VENUS",
		"series": "妻と上司がベッドルームに消えた夜",
		"runtime": "105 min",
		"cast": [
			"키타오카 카린"
		],
	},
	{
		"name": "MIAB-577",
		"title": "매형이 가장 좋아하는 것은 저의 꼬마였습니다... 어렸을 때부터 오빠의 성장을 계속 관찰하는 변태성욕 형님에게 젖꼭지가 돌 때까지 장난을 당했던 나... 키타오카카린",
		"story": "혜택, 세트 상품 정보 연말 신춘 SUPER 캠페인 12월 12일 12시부터 1월 23일 아침 10시까지 기간 중, S1이나 무디스, 마돈나 등 인기 메이커 대상 상품이 40% 할인! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 [과린이의 빙빙 젖꼭지를 만지작거리고 싶다! 】어렸을 때 부모가 재혼해 처제가 생겼다. 서로 친해지며 진짜 남매 같은 관계가 됐지만… 점점 성장하고 부풀어 오르는 가슴에 흥분을 느끼고 관찰을 시작한 오빠. 그리고 삐뚤삐뚤한 젖꼭지를 들여다보고 만지고 싶은 충동이 폭발! 참지 못하고 이지러지면 「오빠 싫어」라고 날뛰지만 민감한 칙칙함을 자극할 때마다 움찔하는 모습을 보고 성욕 폭주! 기세를 멈추지 않고 젖꼭지를 꼬집는 섹스로 에스컬레이트! 너무 많은 쾌감에 몇번이나 들떠버리는 여동생은 오빠의 도스케베 성감 개발 조교를 받아버린다. '내가 과림이를 익익 조루체질로 성장시켜 줄게!'",
		"category": [
			"굴욕",
			"예쁜 가슴",
			"기타 페티쉬",
			"단독작품",
			"절정/오르가즘"
		],
		"release": "2026.02.17",
		"producer": "#무디즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"키타오카 카린"
		],
	},
	{
		"name": "LUCY-023",
		"title": "시아버지에게 빠지는 사사로운 애욕을 간파당해 범● 계속된 끝에 키타오카 카린",
		"story": "혜택, 세트 상품 정보 겨울 BIG 세일 12월 2일 아침 10시부터 12월 29일 아침 10시까지 기간 동안 인기 메이커 최신 예약 상품을 포함한 대상 상품이 40% 할인!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 시어머니의 성묘를 위해 시아버지가 혼자 사시는 시댁으로 귀성한 과림. 그날 밤 남편과의 영업은 싱겁게 끝나 버린다. 채워지지 않은 몸을 홀로 위로하는 그녀의 모습을 장인어른은 살며시 들여다보고 있었다. 다음날 성묘도 끝나고 남편이 외출한 집 안에서 시아버지는 과림에게 다가가 조용히 속삭인다. '아들로는 만족할 수 없겠지?' 당혹감과 수치 속에 거부하는 과림의 몸은 점점 열을 띠며 이성을 잃어간다. 죄책감과 쾌락 사이에서 장인어른의 품에 안길 때마다 과림은 이제 '돌아올 수 없는 곳'으로 떨어진다.",
		"category": [
			"유부녀",
			"빈유(작은 가슴)",
			"슬림",
			"단독작품",
			"네토리/네토라레",
			"드라마"
		],
		"release": "2026.01.27",
		"producer": "#LUCY’S/ケイ・エム・プロデュース",
		"series": "",
		"runtime": "100 min",
		"cast": [
			"키타오카 카린"
		],
	},
	{
		"name": "WAAA-621",
		"title": "그녀의 여동생(소박하고 사람을 잘 못 만나며 섹*에 관심 없는)을 키메섹에 푹 빠지게 해서 절정에 이르게 하고, 중출 고기 변기로 만들었다 키타오카 카린",
		"story": "그녀의 집에서 만난 사람은, 은둔형이고 사람을 잘 못 보는 동생인 카린 양. 섹스에도 관심 없는 이 아이를 키메섹에 빠뜨려서 육변기로 만들어 버릴 거야! 미개발 슬렌더 바디가 순식간에 즉시 오르가즘을 연속으로 일으키는 저속한 성욕 몬스터로 변신한다! 피임약을 속이고 내부 사정을 시도하는 성적 성관계·정신과 약이 섞인 음료로 성관계를 간청하는 구강 섹스·목을 조이는 절정의 음란한 섹스·언니(그녀) 옆에서 정신과 약을 전부 넣은 강압적인 빼앗기 섹스. 뭐를 해도 기뻐하며 절정에 이르는 초마조 중출 육변기의 완성!",
		"category": [
			"미소녀",
			"단독작품",
			"음란 하드코어",
			"누나/여동생",
			"질내사O",
			"절정/오르가즘"
		],
		"release": "2026.03.03",
		"producer": "#완즈 팩토리",
		"series": "彼女の妹をキメセクで絶頂しまくり中出し肉便器に仕上げた",
		"runtime": "120 min",
		"cast": [
			"키타오카 카린"
		],
	},
	{
		"name": "GARA-023",
		"title": "절규 령●레●프 강●당하는 기혼 여성 형제의 함정에 속아 소프에 빠진 천진난만한 소소한 셀러브리티 아내. 미지의 쾌락에 울며 몸부림치는 절정의 당황과 절망이 뒤섞인 3P 링●!! 키타오카 카린",
		"story": "특전·세트 상품 정보 글로벌미디어엔터테인먼트 & 글로벌미디어애넥스 40% 할인 세일이 5월 1일 오전 10시부터 5월 29일 오전 10시까지 진행되는 동안, 글로벌미디어엔터테인먼트와 글로벌미디어애넥스의 대상 상품이 40% 할인! ※ 캠페인 종료 후 배송까지 시간이 지연될 경우, 주문을 나누어 진행할 수 있습니다. 미리 양해 부탁드립니다. 특전이 포함된 상품·세트 상품에 대하여 엘리트 상사 직원과 결혼해 불편함 없는 일상을 보내고 있는 주부 카린. 지금은 남편이 해외 출장 중이라 남편의 동생과 같이 살고 있었다. 형제는 형과 달리 생활이 좋지 않고, 일도 오래 지속되지 않아 계속해서 거주 상태에 머물렀다. 그런 의동생은 형에 대한 질투와 카린에 대한 은밀한 감정 때문에 사악한 계획을 꾸미고 있었다. 좋은 집안 출신에 약간 세상 물정에 서툰 천진난만하고 느긋한 성격의 카린은 쉽게 속아버리고…",
		"category": [
			"구속",
			"굴욕",
			"숙녀",
			"단독작품"
		],
		"release": "2026.06.09",
		"producer": "#글로벌 미디어 아넥스",
		"series": "強●される人妻",
		"runtime": "135 min",
		"cast": [
			"키타오카 카린"
		],
	},
	{
		"name": "SUJI-308",
		"title": "'이 녀석을 얕보면 곤란해' 혼●거대한 성기 무단 삽입, 굴욕적인 쾌락, 섹*에 미쳐 타락한 건방진 소금 대응 여자에게 해소해라●코 강●중출 사과 파이판●** 카린 키타오카 카린",
		"story": "지금까지 그 얼굴로 이득 보고 있잖아, 이 녀석… 찾았다. 복수 제재, 연행, 완전 타락 확정. 잠복 정액을 꿀꺽. “아저씨! 미안해요…” 디지털 타투에 겁을 먹고, 키메섹에 미쳐버렸다. 결국 싫어야 할 것이지만, 찾아낸다. 보상 마●코 사과 무단 중출. 미쳐버린 건방진 소금녀. 특집: 종합 AV 그룹 【망상족】 추천은 이것이다!",
		"category": [
			"귀축/야만",
			"미소녀",
			"단독작품",
			"질내사O",
			"미약/최음제"
		],
		"release": "2026.05.19",
		"producer": "#간란자/망상족",
		"series": "制服●女狩り",
		"runtime": "101 min",
		"cast": [
			"키타오카 카린"
		],
	},
	{
		"name": "DRPT-002",
		"title": "너무 좋아했던 오빠에게 임신 상담을 했더니 그 후 3일간 계속 중출되었습니다 텐마유이",
		"story": "'임신했을지도 몰라' 너무 좋아하는 오빠한테 임신 상담 간 동생이야기를 들은 형은 중매된 여동생에게 욕정을 하고 만다.한 번 중도에서 타가가 빠진 형은 3일 3일 밤 여동생에게 계속 중도에서 나온다.아침에 발끈하는 펠라, 부모와 통화 중에 쿤니, 하고 싶은 대로 하는 형…믿었던 사람에게 배신당하고 절망의 여동생은 중턱을 향한 변기가 되어 버린다…",
		"category": [
			"미소녀",
			"근O상O",
			"단독작품",
			"누나/여동생",
			"질내사O"
		],
		"release": "2022.01.13",
		"producer": "#電脳ラスプーチン",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"카미카와 소라"
		],
	},
	{
		"name": "LULU-115",
		"title": "재혼하여 함께 살기 시작한 며느리 데카지리 데리코의 취향저격 때문에 매일 정자를 계속 먹였더니 목젖 젖꼭지를 사랑하는 딸이 되어 버렸습니다. 텐마유이",
		"story": "절대 손을 내밀면 안 되는 의붓자식이 취향저격을 너무 많이 했다.새로운 아버지를 당황하고 있는 것 같아 좀처럼 따라주지 않아서, 재혼한 지 얼마 안 된 아내의 눈을 피해 어른 땅 ○ 포를 입에 쑤셔넣어 보았다!매일같이 정자를 혹군시켜 외설적인 교육을 시켜주겠다고 훼라할 때마다 목젖이 반들반들해지는 말 ○아이에서 바닷물을 뿜어대는 말 ○포 아주 좋아하는 처녀로 성장했다.",
		"category": [
			"근O상O",
			"단독작품",
			"질내사O",
			"페라"
		],
		"release": "2022.01.04",
		"producer": "#ルナティックス",
		"series": "",
		"runtime": "160 min",
		"cast": [
			"카미카와 소라"
		],
	},
	{
		"name": "DASS-054",
		"title": "후원을 책망받는 기쁨을 얻은 그녀는 나에게 숨어서 이라마치오 성교를 하고 있었다. 텐마유이",
		"story": "토시오의 여자친구 유이는 토시오의 집으로 찾아간다.토시오의 형 히카루는 유이를 만나 그녀가 DM이라고 간파한다.유이를 조교하려고 계획한 히카루는 유이를 바라보기도 하고 상냥하게 대하기도 한다.어느 날 토시오가 없을 때 집에 물건을 가지러 온 유이는 히카루로부터 차를 받아 히카루 사타구니에 쏟아버린다.",
		"category": [
			"슬림",
			"단독작품",
			"음란 하드코어",
			"네토리/네토라레",
			"딥쓰롯(목구멍)"
		],
		"release": "2022.09.13",
		"producer": "#다슷!",
		"series": "",
		"runtime": "140 min",
		"cast": [
			"카미카와 소라"
		],
	},
	{
		"name": "MIAA-689",
		"title": "임신중의 나는, 아주 좋아하는 남편 때문에 몹시 싫어하는 남편의 상사 치●포를 계속 젖꼭지 꾹꾹 눌러댔다…텐마유이",
		"story": "【곤×NTR】너무 좋아하는 동료의 남편과의 사이에 아이가 생겨, 상사에게 결혼 보고한 유이는, 남편의 좌천을 암시받아 '몸의 관계'를 강요받는다.임신중의 유이에게 SEX는 어떻게든 피하고 싶다...SEX 이외에는 뭐든지 한다...유이는 상사의 젖꼭지 많은 녀석 ●에게! 언제 어디서나 매우 싫어하는 상사의 농후한 면을 눈물짓는 울을 대량 정음! 임신중, 마지못해 참고 울먹이던 허즈인데 출산후에도 상사인 지●포를 잊을 수 없고...",
		"category": [
			"유부녀",
			"단독작품",
			"네토리/네토라레",
			"페라",
			"정O/곳쿤",
			"딥쓰롯(목구멍)"
		],
		"release": "2022.08.16",
		"producer": "#무디즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"카미카와 소라"
		],
	},
	{
		"name": "MIAA-735",
		"title": "여자친구가 있는 세프레남에게 잔뜩 조교받고 있는 가장 좋아하는 동급생과 정자 마시는 것을 잊고 중출성교에 불타오른 3일간. 텐마유이",
		"story": "【그녀 부재중인 곤쿤 NTR】다이와 소꿉친구 유이는, 여자친구 소유인 세플레에게 듬뿍 조교되고 있었다.유이는 놀고 있다는 것은 알고 있었지만, 그녀도 마시지 않은 정자를 마시는 것으로 매일 세플레의 사랑을 확인한다.「사실은 중출해 주었으면 좋겠다」라고 생각하고 있었다.자신을 좋아하는 소꿉친구 다이에게 고백받고, 자포자기해서 SEX하고, 정자를 마시고….그리고 다이는 세플레가 해주지 않는 중출을 해주었다.애틋한 삼각관계의 행방은.",
		"category": [
			"미소녀",
			"단독작품",
			"네토리/네토라레",
			"질내사O",
			"페라",
			"정O/곳쿤"
		],
		"release": "2022.11.01",
		"producer": "#무디즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"카미카와 소라"
		],
	},
	{
		"name": "LULU-186",
		"title": "재혼해 함께 살기 시작한 낯가림으로 순진무구한 색백 J계 동반자를 젖꼭지 괴롭힘으로 민감 조루 체질로 만들어 여러 차례 젖꼭지를 갉아먹었다. 텐마유이",
		"story": "재혼한 며느리의 의붓아들은 내성적이고 낯을 가리는 J계.순진무구하고 남자를 모르는 동반자에게 흥미와 성욕이 생겨 무방비한 젖꼭지를 만지지 않을 수 없었다.갑작스런 젖꼭지 책망에 처음에는 거부하던 동반자였지만, 집요하게 젖꼭지를 꼬아대면서 첫 절정을 누설!약간의 자극으로도 젖꼭지가 찌는 조루체질로 성장시켰다.며느리의 눈을 훔쳐 젖꼭지 책망 섹스를 누설하는 동무 ○ 여기에 마구 속였다!",
		"category": [
			"빈유(작은 가슴)",
			"단독작품",
			"질내사O",
			"거근/대물"
		],
		"release": "2023.01.17",
		"producer": "#ルナティックス",
		"series": "敏感早漏体質に仕立てあげ何度も乳首イキさせまくった。",
		"runtime": "160 min",
		"cast": [
			"카미카와 소라"
		],
	},
	{
		"name": "DVRT-015",
		"title": "친한 친구 카노죠 때려부수겠다! 텐마유이",
		"story": "나는 친한 친구의 여자친구를 좋아하게 되어버렸다...항상 친한 친구와 함께 있는 여자친구를 보고 있으면 억제할 수 없는 감정이 생긴다.친한친구의 여자친구를 아첨해서 매일매일 나의 치○뽀를 부려 성노●로 만들어줄게! 그리고 그녀가 나의 치○뽀에게 사로잡힌것을 친한친구가 보면 어떻게 될까w",
		"category": [
			"백보O",
			"단독작품",
			"네토리/네토라레",
			"질내사O",
			"미약/최음제",
			"땀투성이"
		],
		"release": "2023.01.03",
		"producer": "#딥스",
		"series": "",
		"runtime": "135 min",
		"cast": [
			"카미카와 소라"
		],
	},
	{
		"name": "MEYD-839",
		"title": "아내가 불륜... 나는 철저히 복수레○프를 하기로 했다. 텐마유이",
		"story": "사랑하는 아내에게 불륜을 당한 초흉분 체험을 '복수레○프'로 스르르 과음을 낮추는 신시리즈!!외로워서 불륜했어?외로우면 뭐 해도 돼?불륜 상대와의 속내음을 없애기 위해 나와 속내음 SEX?미쳤어! 비비 우는 거 아니야!울고 싶은 건 이쪽이야!불륜 상대의 아이인지 내 아이인지 둘 중 하나인지 모르는 아이 둘이서 키워가! 나쁜 건 다 너니까!!증거를 들이대고 복수레○프로 시원하게!!",
		"category": [
			"숙녀",
			"유부녀",
			"슬림",
			"큰 엉덩이",
			"단독작품",
			"질내사O"
		],
		"release": "2023.08.15",
		"producer": "#TAMEIKE",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"텐마 유이"
		],
	},
	{
		"name": "REAL-824",
		"title": "가출해서 나의 격조 아파트에 묵으러 온 여동생에게 남자친구가 생겼다는 것을 알고 질투에 미쳐 계속 외출했다 텐마 유이",
		"story": "엄마와 싸우고 집을 뛰쳐나온 여동생.싸움의 원인은 여동생에게 생긴 남자친구 때문이었다… 나는 복잡한 감정을 안고 하룻밤을 재우게 되었다.오빠 앞에서 태연하게 갈아입는 여동생의 무방비한 모습에 눈 둘 곳이 없어 한 이불에서 자는 남매.오빠는 의식하지 않을 리가 없어 혼자 고민하다가 얼마 전까지만 해도 어린애인 줄 알았던 여동생의 몸뚱이를 맘껏 만지작거리는 남자친구에게 부풀어오르는 망상과 질투심을 주체하지 못하고 넋을 잃고 동생을 범하고 만다.",
		"category": [
			"근O상O",
			"단독작품",
			"누나/여동생",
			"질내사O",
			"물총"
		],
		"release": "2023.06.13",
		"producer": "#케이엠 프로듀스",
		"series": "",
		"runtime": "140 min",
		"cast": [
			"카미카와 소라"
		],
	},
	{
		"name": "NACR-790",
		"title": "절륜한 시아버지에게 범● 계속해서 음란녀에게 훈육당한 젊은 아내 텐마유이",
		"story": "시아버지가 집을 물려주고 싶다고 해서 절차를 밟기 위해 시댁에 가게 됐다.상냥하고 눈치가 빠른 시아버지에게 유이도 마음을 허락하고 있었지만, 남편과의 섹스를 목격해, 다음날 둘만 있으면 내가 유이씨를 만족시킬 수 있다고 시아버지가 재촉해●당한다.저항하던 유이도 절륜의 장인에게 몇 번이고 오징어를 맞다가 쾌감의 포로로.",
		"category": [
			"유부녀",
			"슬림",
			"백보O",
			"단독작품",
			"드라마",
			"페라"
		],
		"release": "2024.04.05",
		"producer": "#플라넷플라스",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"텐마 유이"
		],
	},
	{
		"name": "MOON-011",
		"title": "안사자멘 다 마신다 텐마유이",
		"story": "서로 기혼자끼리, 불륜 관계에 있는 여자와 남자. 남편과는 불임 치료를 계속하고 있지만 SEX의 빈도는 줄어들고 있다.불륜 상대의 남자 집에 간 어느 날, SEX 흐름으로 안사하자 불륜 상대의 아내가 귀가한다.얼굴에 정자가 붙은 여자는 마시고 싶은 충동에 사로잡혀 얼굴 정자를 손가락으로 떠서 쿵쿵.이후 얼굴에 뿌려진 정자를 마시는 것에 빠지는 여자.",
		"category": [
			"불륜",
			"단독작품",
			"키스/입술",
			"드라마",
			"정O/곳쿤",
			"안면 사정"
		],
		"release": "2023.09.21",
		"producer": "#YONAKA",
		"series": "",
		"runtime": "154 min",
		"cast": [
			"텐마 유이"
		],
	},
	{
		"name": "MILK-208",
		"title": "실록형은 제 마○코로 먹고 있습니다. 텐마유이",
		"story": "저에게는 나이 차이가 나는 형이 있습니다.부모님이 없는 환경에서 저를 길러준 참 착한 오빠였습니다.어느 때까지만 해도 술에 빠져 도박에 빠져들게 된 형은 빚을 갚지 못해 내 알바비까지 손대는 형편.어느 날 벌이가 좋은 아르바이트가 있다고 끌려간 호텔의 한 방에서 기다리고 있던 것은 기분 나쁜 아저씨였습니다.'너는 이제 어엿한 여자인데 몸을 팔아서 나를 위해 벌어와라.' 처음에는 온 힘을 다해 거부하던 저도 이렇게까지 키워준 은혜가 있는 오빠를 위해 한 번만 참고 받아들이겠다고 생각했습니다.앞으로 이 쓰레기형을 부양하기 위해 지옥같은 날들이 기다리고 있으리라고는 모르고...",
		"category": [
			"유니폼/제복",
			"미소녀",
			"백보O",
			"단독작품",
			"질내사O",
			"딥쓰롯(목구멍)"
		],
		"release": "2024.05.02",
		"producer": "#MILK",
		"series": "",
		"runtime": "124 min",
		"cast": [
			"텐마 유이"
		],
	},
	{
		"name": "MADV-557",
		"title": "안경 여자 감금 애완동물 조련 유이 텐마유이",
		"story": "남자는 한 안경녀 '유이'를 납치해 집에 감금하고 있었다.약으로 재워 무방비 상태인 그녀에게 하고 싶은 대로.냄새를 맡거나 사타구니를 더듬으며 욕망을 다했다.잠에서 깨어난 '유이'는 눈앞의 낯선 남자에게 놀라 패닉.도망치려고 날뛰지만 남자에게 목이 졸려 저항을 포기한 유이는 공포에 질려 운채로 남자에게 범●당한다.그리고...유이는 남자의 애완동물로서 조련되어 간다.남자는 이 모습을 동영상에 담아 동영상 전달. 매일 계속되는 무도한 조교생활 끝에, 유이는 점차 성의 쾌락을 깨닫고 공포를 극복. 마침내는 스스로 지00포를 찾게 된다.스팽킹, 일라마치오, 바닷바람, 강●악메, 세뇌…남자의 조련 끝에 유이는 점점 쾌락만을 추구하기 때문이 돼 간다.",
		"category": [
			"구속",
			"애무",
			"예쁜 가슴",
			"여O생",
			"안경",
			"백보O",
			"단독작품",
			"질내사O",
			"페라",
			"핸드잡(Hand Job)",
			"바이브",
			"자위",
			"감금",
			"오줌/방뇨",
			"물총",
			"풋잡(Foot Job)",
			"손가락/시오후키",
			"전동 맛사지기",
			"딥쓰롯(목구멍)",
			"마조히스트",
			"M녀"
		],
		"release": "2024.06.25",
		"producer": "#크리스털 영상",
		"series": "監禁ペット調教",
		"runtime": "140 min",
		"cast": [
			"텐마 유이"
		],
	},
	{
		"name": "DASS-373",
		"title": "폭력 일라마와 산소 부족 절정에서 마조타락한 데카시리 그녀의 사진 촬영 NTR 영상 편지 텐마유이",
		"story": "그녀의 유이와 연락이 되지 않은 지 한참이 지난 어느 날, 유이가 동영상을 보내왔다.거기에 담겨져 있던 것은 유이의 이별의 메시지와 유이가 어떻게 타락해 갔는지의 기록.유이를 빼앗은 남자는, 정중하게 그녀의 스마트폰에 들어가 있던 나와의 추억의 동영상과 자신의 사진 촬영을 교대로 편집해, 유이가 조교로 얼마나 변했는지를 대비로 강조하고 있었다.천진난만하고 애지중지하는 모습이 일라마치오나 목졸림, 배빵으로 절정하는 마조암컷의 치태로 덧쓰기되어 기억 속의 그녀마저 빼앗겨 간다…….",
		"category": [
			"큰 엉덩이",
			"단독작품",
			"네토리/네토라레",
			"딥쓰롯(목구멍)"
		],
		"release": "2024.05.14",
		"producer": "#다슷!",
		"series": "",
		"runtime": "140 min",
		"cast": [
			"텐마 유이",
			"히가시"
		],
	},
	{
		"name": "LULU-295",
		"title": "성에 고민하는 데카시리 제자 J계에 어른의 [How to SEX]를 가르쳐 담임의 절륜 데카틴 피스톤으로 이키시오 분사를 외운 키츠맨에게 남자친구군보다 먼저 연속 중출 사*했다. 텐마유이",
		"story": "가정방문으로 찾은 학년 1 귀여운 제자의 집.어머니가 자리를 비운 곳에서 상담이 있다고 털어놓을 수 있었던 것이, 뜻밖의 섹스의 고민 상담이었다!무방비 펀치라인으로 ○포가 높아지고 있었기 때문에 마음껏 ○포를 보여주고 남자가 기뻐하는 섹스를 가르쳐주기로 했다!아직 경험이 적은 힘든 민감도 ○ 여기에 삽입하면 뷰뷰!어른의 하드 피스톤으로 향초를 흩뿌리며 절정하는 제자에게 몇 번이나 안으로 내밀었다!",
		"category": [
			"단독작품",
			"질내사O",
			"물총",
			"거근/대물"
		],
		"release": "2024.05.07",
		"producer": "#ルナティックス",
		"series": "",
		"runtime": "160 min",
		"cast": [
			"텐마 유이"
		],
	},
	{
		"name": "SAME-129",
		"title": "대낮에 들이닥친 두사람의 강●마. 텐마유이",
		"story": "혜택, 세트 상품 정보 오토나의 썸머 캠페인 2024 9월 6일 아침 10시까지 기간 중 대상 상품이 40% 할인! 더불어, 대상 상품을 구매하신 분들 중 60000명에게 캠페인걸 엽서(전3종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 대낮에 당당하게, 여성의 집에 침입한 2인조의 강●마. 마음도 몸도 부술때까지●. ※기분나빠질수있으니 조심해서 보세요(웃음)",
		"category": [
			"굴욕",
			"미소녀",
			"단독작품",
			"질내사O",
			"물총",
			"절정/오르가즘"
		],
		"release": "2024.09.03",
		"producer": "#어태커즈",
		"series": "",
		"runtime": "130 min",
		"cast": [
			"텐마 유이"
		],
	},
	{
		"name": "MIAB-320",
		"title": "「 날 좋아하면 누나 못하는 이라마치오 시켜.' 내가 너무 좋아하는 그녀의 여동생과 인후쿠 개발이 차라마 웃는 얼굴로 인후쿠 울려서 자멘고군 12발 텐마 유이",
		"story": "혜택, 세트 상품 정보 오토나의 썸머 캠페인 2024 9월 6일 아침 10시까지 기간 중 대상 상품이 40% 할인! 더불어, 대상 상품을 구매하신 분들 중 60000명에게 캠페인걸 엽서(전3종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 [이챠라마(이챠이라마치오)! 료●만이 이라마가 아닌걸☆] 최근에 생긴 그녀·코이짱. 아무래도 그 여동생 유이가 나를 좋아하는 것 같아서... 그 기분을 이용해서, 목구멍까지 진포를 빨아올리는 것을 강요해 보았다!! 그러자 유이는 씩씩하게 그것을 받아주고. 뽀뽀해, 포옹해, 이라마해... 내 맘대로 꿈틀꿈틀하는 날들이 시작됐어! 언제 어디서나 후궁 조련! 눈물을 글썽이며 건기롭게 나의 치00포를 메고 국물이 줄줄 흐르는 유이에게 발정이 나서 견딜 수가 없어... 합계 12발군!! 나의 전부를 앞으로도 받아줄거야!",
		"category": [
			"유니폼/제복",
			"미소녀",
			"단독작품",
			"페라",
			"정O/곳쿤",
			"딥쓰롯(목구멍)"
		],
		"release": "2024.09.17",
		"producer": "#무디즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"텐마 유이"
		],
	},
	{
		"name": "AVSA-384",
		"title": "발기하면 정자를 낼 때까지 만족하지 않는 성욕이 너무 강한 동생을 24시간 가정내 성적 봉사 이나리 개호 언니→중년 남성 협박 발정 「가족끼리 섹*하는 거 바라야지」 「나만의 언니였는데」 네트라레 강●대출 4P 아저씨치●뽀 절정 쾌락 울부짖으며 허리 흔들기 애꾸미기 애꾸미 텐마유이",
		"story": "【실록 가정내 문서】세타●구 「동생의 치●뽀로 살아난다」 「언젠가 아이가 생기는 것은 아닐까…」 「사라졌으면 좋겠다…」 「하지만 가족이고」 「좋아하지만 싫다」어린 시절부터 성욕이 강한 동생. 나는 재미있어하며 찐친을 만지작거렸던…, 이제는 후회를 하고 있다. 정자를 하루 8번 내게 한 적도 있었다. 거실에서 「가슴을 빨게 해줘」라고 순진한 동생. 점차 몸은 느끼게 되어 버려서, 수유하면서의 손 코키로 목소리를 참을 수 없는 것도. 화장실에서 페라를 조르다. 당연히 마●코도 사용된다, 당연히 중출을 받을 수 있고... 몇번이고 자신의 성기의 정자를 씻어내어 아이가 생기지 않기를 빌었다. 성적인 것을 숨기고 「동생에 대한 푸념」을 친구에게 이야기하고 있는 것을 도둑맞고 말았다. 거기서부터 동생이 바뀌어 버렸다. 폭력은 휘두르지 않지만, 나에 대한 집착심이 폭주해 버렸다. 몇 번이고 당신이 너무 좋아요라고 말해도, 성적으로 위로해도 동생은 만족하지 않는다. 동생은, 그 불안을 자신이 다니는 시설의 중년에게 말해 버린 것 같다. 「가족끼리 섹스」하고 있는 것을 이유로, 나는 협박당해 신체를 빼앗기고 말았다. 중년들의 섹스는 동생 섹스에 비해 공손하고 기분이 좋았다. 제가 중년의 손에서 느끼니까 동생이 슬픈 표정을. 남동생의 섹스는 그날부터 능숙해지고 격렬해졌습니다. 이제 돌이킬 수 없어, 매일매일, 나는 계속해서 오징어를 당하고 동생을 나로부터 받아 버리게 되었다. 「동생은 좋기만 하고 싫다」라고 말하면서도…동생의 물건을 좋아하게 되어 버렸다. 첫회 무료체험 포인트 선물 중! 특집 : 종합 AV 그룹 [망상족] 추천은 이거야!",
		"category": [
			"미소녀",
			"근O상O",
			"단독작품",
			"네토리/네토라레",
			"질내사O",
			"3P/4P"
		],
		"release": "2025.06.24",
		"producer": "#AVS collector's",
		"series": "",
		"runtime": "127 min",
		"cast": [
			"텐마 유이"
		],
	},
	{
		"name": "LULU-405",
		"title": "친정 생활의 아라서 무직 큰 엉덩이 백수 언니의 칠칠치 않은 무방비 궁둥이 도발에 사회인 동생들○포가 짜증을 내버려서 눈물의 설교 피스톤에서 음캐상녀 만도코를 몇번이나 반성 조사를 하게 했다. 텐마유이",
		"story": "오랜만에 친정에 가자 사회인을 은퇴시키고 집돌이가 된 상녀 데카지리 누나가 여전히 백수였다. 아르바이트도 하지 않고 방에서 게임만 하는 언니를 개심시키려고 방에 들어가 보니 쓰레기와 애니메이션 굿즈가 넘쳐나고 있었다. 현실도피에서 무심하게 게임을 플레이하는 무방비 큰 엉덩이에 무심코○포가 화가 나 버렸다. 즉시 눈으로 갱생을 시도하려고 했더니 오랫동안 소식을 전하지 못한 분○이 즉시 누설! 10여 년 만에 ○ 삽입으로 어나니미치던 언니의 성욕이 개방되어 조수의 생기 연발! 언니가 사회복귀하도록 몇번이나 안에서 피스톤질해서 개심시켰다!",
		"category": [
			"안경",
			"큰 엉덩이",
			"단독작품",
			"질내사O",
			"물총"
		],
		"release": "2025.11.04",
		"producer": "#ルナティックス",
		"series": "",
		"runtime": "158 min",
		"cast": [
			"텐마 유이"
		],
	},
	{
		"name": "REAL-953",
		"title": "나마이키 지뢰계 여동생을 OD (오버도즈) 안게 하는 중출절● 여동생 피엔마 OO코로 역류할 때까지 백탁 자멘 주입 텐마유이",
		"story": "부모님을 여의고 형과 둘이서 살고 있는 유이(ゆい). 부모님이 돌아가신 후, 유이는 이상한 동료들과 밤마다 신주쿠에서 노는 듯한 딸이 되어버렸다. 오빠의 비뚤어진 애정이 비참한 근친상간으로...! 저리고 힘없는 몸에 애증 피스톤으로 교육! 좁은 자궁에서 걸쭉한 정자가 넘쳐날 때까지 안으로 꺼낸다! 약의 작용으로 OD한 아헤 얼굴 여동생 핑마●코로 역류할 때까지 백탁 자멘 주입!! 『제작·저작 주식회사 케이엠프로듀스 첫회 무료체험 포인트 선물 중!",
		"category": [
			"미소녀",
			"슬림",
			"근O상O",
			"단독작품",
			"음란 하드코어",
			"질내사O"
		],
		"release": "2025.11.25",
		"producer": "#케이엠 프로듀스",
		"series": "",
		"runtime": "125 min",
		"cast": [
			"텐마 유이"
		],
	},
	{
		"name": "MKON-124",
		"title": "델리헬을 불렀더니 옛날에 나를 괴롭혔던 동급생이 와서 폴리네시안 섹*로 화해하기로 했다 텐마유이",
		"story": "델리헬(デリヘルを呼んだら)을 불렀더니 옛날에 나를 괴롭혔던 동급생이 왔다. 복수할까도 생각했지만 오히려 화해하기 위해 폴리네시안 섹스를 하기로 했다. 처음에 츤켄하고 있던 텐마씨였지만 초조함 플레이로 서서히 발정해 간다. 넷째 날, 마침내 규칙을 무시하고 삽입을 간청해 왔기 때문에 그것을 거절하자, 화가 나서 내일의 예약을 취소하고 돌아가 버렸다. 그런데 닷새째 예약 취소했을 천마 씨가 집에 왔다. 지금 당장 안아 주었으면 하는 듯이 사타구니를 쭈뼛쭈뼛하게 하고 있다. 특집 : 종합 AV 그룹 [망상족] 추천은 이거야!",
		"category": [
			"미소녀",
			"츤데레",
			"단독작품",
			"키스/입술",
			"질내사O"
		],
		"release": "2026.01.27",
		"producer": "#가구야히메 Pt/망상족",
		"series": "",
		"runtime": "127 min",
		"cast": [
			"텐마 유이"
		],
	},
	{
		"name": "SAN-458",
		"title": "기적 같은 체험! 성전환·여성화해서 텐마 유이가 된 남자의 이야기 / 텐마 유이",
		"story": "특별한 재능도 없는 평범한 남자가 아침에 일어나 보니 성전환·여성화되어 ‘천마 유이’가 되어 있었다. 여기서부터 믿기 힘든 꿈 같은 시간이 시작된다. 심사 번호 305449",
		"category": [
			"판타지",
			"예쁜 가슴",
			"단독작품",
			"드라마"
		],
		"release": "2026.05.31",
		"producer": "#마더",
		"series": "奇跡の体験！俺は朝起きたら○○になっていた",
		"runtime": "120 min",
		"cast": [
			"텐마 유이"
		],
	},
	{
		"name": "MUDR-392",
		"title": "",
		"story": "‘그런 비열한 놈이라고는 그때부터 그렇게 생각했는데…’ 라고 말하며, 유이는 몰래 **와 사귀고 있었다. 어느 날 비열한 ** 오다에게 들키고 말았다. 들키고 싶지 않다면 나를 만족시켜라. 갑자기 집으로 끌려가고, 그날부터 시작되는 이라마 훈련이 우우우…우우오고우우…우우 거절해도 만족할 때까지 밀어붙이는 고기봉 졸업식까지 버티면 해결될 거라 생각했는데… 몇 년 후, 사랑하는 사람과 결혼하기 위해 고향으로 돌아온 유이는 그곳에서 다시 오다와 만나게 된다. 결혼까지 얼마 남지 않았음에도 불구하고, 협박당해 다시 시작하는 이라마 지옥, 제복 페티시인 건방진 **에게 재촉받아 제복을 강요받고, 입 안에 남아 있던 남근 맛을 떠올리게 하는 끈적하고 점액이 가득한 이라마 성교가 점점 목구멍 깊숙이 침투한다. 목이 메인 채로 남근을 밀어 넣고, 심지어 내부 사정까지… 그리고 이라마를 사랑하는 사람이 있음에도 불구하고, 유이는 피할 수 없는 교복과 이라마의 윤회에 몸과 마음이 모두 침범당한다●. 첫 체험 무료 포인트 증정 중!",
		"category": [
			"미소녀",
			"SM",
			"단독작품",
			"음란 하드코어",
			"질내사O"
		],
		"release": "2026.08.18",
		"producer": "#무구",
		"series": "",
		"runtime": "140 min",
		"cast": [
			"텐마 유이"
		],
	},
	{
		"name": "SW-807",
		"title": "오빠를 무척 좋아하는 여동생이 노브라팬티라 유혹해 와서 좀 해보자!라고 다가오니까 곤란한 건.먹음직한 몸으로 성장했지?! 사츠키에나",
		"story": "오빠 러브야! 라브!너무 좋아! 라며 혼자 살기 시작한 우리 집에 브래지어 여동생이 몰려왔다!여자○생이 된 여동생은 몸도 성장해서, 노브라 젖가슴과 팬티 탱글탱글한 엉덩이를 보여 주기 때문에 곤란해! 하지만, 귀엽고 야한 몸에 나의 치○포는 긴! 각오를 단단히 하고 여동생의 마○코니 즈보! 너무 행복해!",
		"category": [
			"근O상O",
			"팬티",
			"단독작품",
			"누나/여동생"
		],
		"release": "2021.10.21",
		"producer": "#SWITCH",
		"series": "",
		"runtime": "190 min",
		"cast": [
			"사츠키 에나"
		],
	},
	{
		"name": "FSDSS-277",
		"title": "죽을만큼 사랑했던 은사에게 배신당해, 몇번이나 몇번이나 계속 당하고 있습니다... 사츠키 에나",
		"story": "은사인 조지마와 만나게 된 에리는 지금도 변함없는 열성적인 그의 모습에 감격해 다시 연정을 불태운다. 행복이 넘치는 에리는 어느 날, 돌연 표변한 죠지마에 의해 너덜너덜해진다. 흐느끼는 그녀를 아랑곳없이 격렬한 피스톤으로 마구 찔러대는 죠지마의 이상한 행동은 그것 만으로 그치지 않고 이라마, 바이브로 에리를 두고두고 조련해 나간다.",
		"category": [
			"미소녀",
			"단독작품",
			"감금",
			"딥쓰롯(목구멍)"
		],
		"release": "2021.08.26",
		"producer": "#FALENO",
		"series": "",
		"runtime": "100 min",
		"cast": [
			"사츠키 에나"
		],
	},
	{
		"name": "FSDSS-206",
		"title": "옆집에 사는 아주 싫은 아저씨 핥고 범하는 아저씨 경험 제로 여대생 사츠키 에나",
		"story": "핥는 듯한 눈빛으로 뚫어지게 쳐다보는 이웃이 싫었던 에나. 그런 남자와 자신의 어머니가 친밀해져 가는 것에 당혹감을 느낀다. 어느 날 에나에게 남자친구가 있다는 사실을 알게 된 이웃 남자는 갑자기 젖에 달라붙어 보지를 할짝할짝하고, 몸 구석구석을 타액으로 더럽히고, 범해 간다.어느새 에나는 남자의 혀가 아니면 만족할 수 없는 몸이 되어 있었다.",
		"category": [
			"수치플레이",
			"애무",
			"미소녀",
			"단독작품"
		],
		"release": "2021.04.08",
		"producer": "#FALENO",
		"series": "",
		"runtime": "150 min",
		"cast": [
			"사츠키 에나"
		],
	},
	{
		"name": "WAAA-121",
		"title": "그녀의 여동생(수수한, 낯가림, 섹* 흥미 없음)을 키섹에 푹 빠져 절정해 마나, 속살 변기로 만든 사츠키 에나",
		"story": "그녀의 집에서 만난 무뚝뚝한 태도의 여동생, 에나짱.집순이로 낯가림섹스에도 관심 없는 이 아이를 키메섹 절임으로 해서 육변기로 떨어뜨린다! 미개발 바디가 금세 즉각 생기 연발의 천한 성욕 몬스터로 표변!피임약이라고 속여 결색 중출, 교태약 드링크 먹이고 음란각성 SEX, 물 흩뿌리기 완구 키메이키, 언니(여자친구) 옆에서 이성 박차고 잠자는 성교.무엇을 하셔도 기뻐하고 아크미컬한 초도M 중출육변기 완성!",
		"category": [
			"왕가슴(거유)",
			"단독작품",
			"음란 하드코어",
			"질내사O",
			"물총"
		],
		"release": "2021.12.07",
		"producer": "#완즈 팩토리",
		"series": "彼女の妹をキメセクで絶頂しまくり中出し肉便器に仕上げた",
		"runtime": "120 min",
		"cast": [
			"사츠키 에나",
			"카미야 쇼고"
		],
	},
	{
		"name": "BABM-008",
		"title": "바부미알 에나 엄마는 내가 그저 살아 있는 것만으로 훌륭하고 칭찬해 주기 때문에, 응석부리고 어리광 부리며 아기 돌아오기 SEX 사츠키 에나",
		"story": "'오빠, 오늘도 일하느라 수고했어!' 옆집에 사는 여** 에나가 저녁을 만들어 주고 네가 돌아오기를 기다려 주었어. 밥을 남기지 않고 먹었더니 에나 엄마가 아주 칭찬해 주었어!무릎 베개, 수유 손코끼, 등을 흘리는 아이, 곁잠 자장가. 그리고 모자 일체의 달콤 러브 중절 섹스! 연하인데 이렇게 어리광을 부려도 되는 거야?이이야! 열심히 매일 사는 너를 응원할테니까, 연하엄마에게 많이 어리광을 부리고 의존해!",
		"category": [
			"미소녀",
			"엄마",
			"왕가슴(거유)",
			"작은몸집",
			"단독작품",
			"질내사O"
		],
		"release": "2022.02.08",
		"producer": "#가구야히메 Pt/망상족",
		"series": "オギャって甘えて赤ちゃん返りSEX",
		"runtime": "115 min",
		"cast": [
			"사츠키 에나"
		],
	},
	{
		"name": "XVSR-675",
		"title": "남편 눈앞에서.NTR 의존증 부부의 일상 성활 사월 에미나",
		"story": "잠자는 것으로밖에 흥분을 할 수 없는 잠자는 의존증 부부.두 사람은 남편 회사의 부장을 집으로 초대해 잠들어 플레이를 획책. 나가는 척 부장에게 다가가는 새댁을 보며 칭코는 긴긴하게.남편에게 엿보이는 것에 흥분한 새댁은 부장 칭코를 농후 페라로 유인해 버린다.수습되지 않는 부부는 부장을 자택에 재우고, 부부의 침실에서 남편의 눈앞에서 농후 SEX.흥분한 남편은 부장의 정자 냄새가 나는 아내를 샤워도 하지 않은 채 그대로 안고 크게 흥분했다.",
		"category": [
			"미소녀",
			"유부녀",
			"단독작품",
			"네토리/네토라레",
			"드라마",
			"질내사O"
		],
		"release": "2022.10.04",
		"producer": "#맥스 에이",
		"series": "",
		"runtime": "115 min",
		"cast": [
			"사츠키 에나"
		],
	},
	{
		"name": "NSFS-101",
		"title": "신.보상 7을 대신해 준 남자에게 몸도 마음도 바친 아내 사츠키 에나",
		"story": "결혼한 지 3년. 부부는 사이좋게 살았다.그러나 아내 에나에게는 비밀이 있었다.에나는 회사원 시절 큰 실수를 저질렀다.그 실수를 감싸주던 당시 상사는 그것 때문에 회사를 잘렸다.그런 상사와 에나는 우연히 재회하고 만다.그리고…。",
		"category": [
			"유부녀",
			"불륜",
			"단독작품",
			"드라마"
		],
		"release": "2022.06.28",
		"producer": "#나가에스타일",
		"series": "償い",
		"runtime": "122 min",
		"cast": [
			"사츠키 에나"
		],
	},
	{
		"name": "GVH-398",
		"title": "나카이키 개발 3박 4일 사츠키 에나",
		"story": "직장동료였던 남편과 결혼한 지 1년째인 에나. 남편의 마코토는 착하고 월급도 잘 받고, 남부럽지 않은 신혼생활을 하고 있는 것처럼 보였다.하지만 에나는 남편과의 섹스에서는 해본 적이 없다는 유일한 불만이 있었다.「에나」는 자신이 느끼기 어려운 체질이라고 믿고 있었지만….그러던 어느 날, 파트타임에 있는 마트의 점장이나 동료들로부터 위안 여행을 권유받는다.설마 그 여행지에서 처음으로 질 이키를 겪게 될 줄이야.",
		"category": [
			"유부녀",
			"단독작품",
			"네토리/네토라레",
			"온천",
			"질내사O",
			"3P/4P"
		],
		"release": "2022.05.03",
		"producer": "#글로리퀘스트",
		"series": "",
		"runtime": "130 min",
		"cast": [
			"사츠키 에나"
		],
	},
	{
		"name": "HMN-161",
		"title": "학창시절의 전철치●아버지가 어머니와 재혼-. 그날부터 오는 날도 말하는 대로 교복속 애완동물이 되어버려서…. 사츠키에나",
		"story": "어머니의 재혼 상대는 옛날, 에나를 사랑●한 변태 아버지였다.'엄마가 알면 슬퍼할걸?' 너무 좋아하는 엄마에게도 상의하지 못하고 다시 벌어지는 치매●의 비극...인데 나도 모르게 변태 아재의 열처리된 손놀림과 생진포로 날뛰어!'경멸하던 남자인데' 마음으로는 그렇게 생각하고 있어도 몸은 쾌감을 찾아, 진포에 올라 뜻밖의 조르기 시작!그때처럼 교복을 입고 전철에서, 그리고 호텔에서도... 정신을 차리면 중식 애완동물이 되어-.",
		"category": [
			"미소녀",
			"단독작품",
			"드라마",
			"질내사O"
		],
		"release": "2022.04.26",
		"producer": "#혼나카",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"사츠키 에나"
		],
	},
	{
		"name": "MIAA-599",
		"title": "'어떻게 엉덩이 구멍 맛있어?' 구멍 뚫리는 굴을 핥게 하는 큰 엉덩이 언니의 따끔따끔 항문 유혹! 주름 뚜렷! 말뚝 박기 승위로 중출! 사츠키에나",
		"story": "귀성한 친정에서 오랜만에 재회한 사촌 누나 '애나'는 나를 놀리기 위해 꼬투리 흔들고 유혹하지만, 무심코 노 팬티로 아널이 훤히 들여다 보인다! 참지 못하고 엉덩이를 핥으면 기분좋음에 민절 이끼! 맛본 적 없는 쾌락에 푹 빠져, 천박하게 아널을 보여 온다!타액투성이가 되어 끈적끈적한 엉덩이를 따끔따끔하게 만들며 흥분!아날 과시 데카지리 말뚝 박기 승위로 중침!'엉덩이 더 핥아먹어~'",
		"category": [
			"색녀/치녀",
			"엉덩이 페티쉬",
			"근접촬영",
			"단독작품",
			"음란 하드코어",
			"질내사O"
		],
		"release": "2022.03.15",
		"producer": "#무디즈",
		"series": "",
		"runtime": "150 min",
		"cast": [
			"사츠키 에나"
		],
	},
	{
		"name": "DVDMS-890",
		"title": "게릴라성 폭우를 맞아 젖은 머리와 비침으로 귀가한 시누이를 참지 못하고 구속 슬로피스톤 섹*로 중출을 가르친 여름날 사츠키 케이나",
		"story": "제 의붓딸은 너무 귀여워서 김치 F컵 거유.함께 살기 시작한 날부터 계속 곯아떨어지고 싶다고 생각했습니다만… 그러던 어느 날, 게릴라 호우에 흠뻑 젖어 스케이블 상태인 딸이 귀가해 제 눈앞에… 참는 한계! 깨닫고 보니 딸을 구속하고 제가 좋아하는 천천히 출납하는 슬로피스톤 SEX로 작은 오마○코의 감촉을 마음껏 즐겼습니다…선을 넘어버린 우리들은 그 후 생망신을 다해 몇 번이나 중출입입니다.",
		"category": [
			"왕가슴(거유)",
			"근O상O",
			"단독작품",
			"질내사O"
		],
		"release": "2022.11.15",
		"producer": "#딥스",
		"series": "",
		"runtime": "160 min",
		"cast": [
			"사츠키 에나"
		],
	},
	{
		"name": "REAL-810",
		"title": "나쁜 풍습 생딸을 아양약 절임 고리●로 임신할 때까지 자면을 쏟아 붓는다…사즈키에나",
		"story": "",
		"category": [
			"미소녀",
			"단독작품",
			"음란 하드코어",
			"질내사O",
			"페라"
		],
		"release": "2022.10.11",
		"producer": "#케이엠 프로듀스",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"사츠키 에나"
		],
	},
	{
		"name": "KHIP-006",
		"title": "소행불량으로 우리 집에 오게 된 조카 J계 미니스커트에서 들여다보는 모모꼬리를 참지 못하고 덤벼들면 의외로 순순히 야단맞게 해줘서 그 이후 연일 중출! 사츠키에나",
		"story": "엉덩이 생각밖에 안 하는 프리터 야마다(山田)의 집에 조카 에나가 묵으러 와 있었다.에나는 남의 이야기도 듣지 않고 계속 하루종일 게임만 한다.무방비로 예쁜 꼬리를 드러내는 에나짱…야마다(山田)는 참지 못하고 에나의 엉덩이에 얼굴을 묻고 만다.갑작스런 행위에 처음에는 놀라기도 하고, 중간부터 즐거워져서 오히려 아저씨를 놀리듯 더 많이 찾는 것이었다.그날부터 두 사람의 비밀스러운 관계가 시작됐다.",
		"category": [
			"큰 엉덩이",
			"엉덩이 페티쉬",
			"단독작품",
			"질내사O"
		],
		"release": "2022.12.13",
		"producer": "#가구야히메 Pt/망상족",
		"series": "素行不良で僕の家に来ることになった姪っ子J系",
		"runtime": "130 min",
		"cast": [
			"사츠키 에나"
		],
	},
	{
		"name": "NSFS-164",
		"title": "더 화간 15범●된 남자에게 미치는 아내~남편이 자고 있는 옆에서 억지로 범●되어... ~사즈키에나",
		"story": "시골로 이주한 젊은 부부두 사람이 운영하는 메밀집에 노숙자들이 매일같이 쓰레기 털기에 와 있었다.남편은 보다 못해 노숙자를 집에 머물게 하지만 그건 말도 안 되는 레●프마였던 것이다.",
		"category": [
			"예쁜 가슴",
			"유부녀",
			"단독작품",
			"드라마"
		],
		"release": "2023.02.28",
		"producer": "#나가에스타일",
		"series": "ザ・和姦",
		"runtime": "109 min",
		"cast": [
			"사츠키 에나"
		],
	},
	{
		"name": "MVSD-593",
		"title": "이상항문성애 아저씨에게 항문을 가지고 놀려 개발되어 항문 SEX의 기쁨을 기억해버린 여름방학 사츠키에나",
		"story": "에나... 얌전하게 똑똑하게 굴면 금방 끝나니까...삼촌은 부모님이 부재중인 시간을 헤아려 어린 제 이불에 숨어서 몇 번이고 몇 번이고 항문을 핥아 왔습니다.삼촌과의 오랜만의 재회… 되살아나는 어린 시절의 악몽과 은은한 쾌감.아소코를 보는 것보다 부끄러운 처녀의 궁둥이 구멍을 벌리고 바라보고 맡고 핥으며…빙빙 부축한 육봉을 푹 비틀려…왜곡하고 이상한 배덕의 걸쭉한 항문 편애성교.아 역시 에나의 항문은 유난히 맛있네.중년 아저씨의 끈적끈적한 항문 애무로 개발되어 가는 항문의 쾌감.아저씨! 왠지 엉덩이 구멍이 근질근질해! 맨몸의 항문을 생치○뽀로 깡총 찔려 몇 번이고 구덩이 절정! 이대로 엉덩이 구멍으로 꺼낼게! ぶりりり！ぅ!궁둥이 구멍에서 뿜어져 나오는 걸쭉한 오염 물질!특전 · 세트 상품 정보 FANZA 5주년 캠페인 2월 16일 아침 10시부터 3월 15일 아침 10시까지 기간 중, 인기 메이커의 최신 예약 상품을 포함한 대상 상품이 40% 할인! 또한, 대상 Blu-ray 디스크 온디맨드 상품이 세금 포함 1540엔!!※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다.미리 양해 부탁드립니다.",
		"category": [
			"미소녀",
			"엉덩이 페티쉬",
			"단독작품",
			"네토리/네토라레",
			"질내사O",
			"애널섹O"
		],
		"release": "2024.03.19",
		"producer": "#엠즈 비디오 그룹(MVG)",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"사츠키 에나"
		],
	},
	{
		"name": "NSFS-239",
		"title": "빚 부부 아내를 남에게 안겼어요.8사즈키에나",
		"story": "회사의 경영으로 궁지에 몰린 경영자 부부. 도움을 청한 것은 옛날에 근무하고 있던 회사의 사장 아베.아베(阿部)는 돕는 대신 아내 에나(恵奈)를 눈앞에 안기라고 요구한다.회사, 종업원을 생각한 부부는 궁극의 선택을 한다.",
		"category": [
			"유부녀",
			"단독작품",
			"드라마",
			"질내사O"
		],
		"release": "2023.12.12",
		"producer": "#나가에스타일",
		"series": "借金夫婦 妻を他人に抱かせました。",
		"runtime": "147 min",
		"cast": [
			"사츠키 에나"
		],
	},
	{
		"name": "HZGD-307",
		"title": "나는 남편의 딸내미 전용 고기 오나호 사츠키 에나 태피스트리와 체키 세트",
		"story": "혜택, 세트 상품 정보 【특전내용】·사즈키 에나 씨의 오리지널 B2 태피스트리 1장·사즈키 에나 씨의 친필 사인이 들어간 체키 1장 혜택이 포함된 상품, 세트 상품에 대해 담백한 H밖에 못하는 남편 때문에 성욕이 쌓였던 유부녀. 어느 날 무라무라를 해소하기 위해 자위를 하던 중 남편의 외동딸에게 들키고 만다. '도와줘도 되는데…?' 그 한마디에서 시작된 금단의 불륜 관계. 남편과는 다른 처참한 테크와 젊고 씩씩한 절륜봉에 빠져 아침에도 밤에도 물에 빠지는 중출성교. ※ 해당 상품은 2025/06/03 이후 예약 주문 취소가 불가합니다.",
		"category": [
			"신부/젊은아내",
			"불륜",
			"단독작품",
			"드라마",
			"질내사O"
		],
		"release": "2025.06.13",
		"producer": "#유부녀 화원극장",
		"series": "",
		"runtime": "125 min",
		"cast": [
			"사츠키 에나"
		],
	},
	{
		"name": "MVG-120",
		"title": "'아무 말도 안 하니까 나쁜 거야' 미사용 항문에 처방~엉덩이는 거짓말 안 해~ 사츠키 에나 팬티와 체키 세트",
		"story": "「왜 숙제를 잊은거야?」담임의 스즈키 선생님이 방문했다. 매우 수줍음이 많은 2반의 귀가부 「코모리나치」양은 아무말도 하지 않았다. 「그럼 엉덩이를 범●해도 어쩔 수 없지.」 「엉덩이 구멍은 거짓말 하지 않으니까~」미개발의 엉덩이 구멍은 쭉쭉 확대되어 간다…. 「누설은 아기가 하는 것이야」라고 관장해도 와글와글와글하게 누출해 버린다···. 저항할 수 없는 [낫치]에게 선생님의 욕망을 전부 강요한다. #친P",
		"category": [
			"유니폼/제복",
			"왕가슴(거유)",
			"단독작품",
			"항문",
			"애널섹O"
		],
		"release": "2025.02.26",
		"producer": "#글로리퀘스트",
		"series": "",
		"runtime": "160 min",
		"cast": [
			"사츠키 에나"
		],
	},
	{
		"name": "MEYD-971",
		"title": "1825일만에 발기한 장인에 욕구불만 유부녀 항문 노림수 남편 몰래 3구 내막살이 사츠키에나",
		"story": "혜택, 세트 상품 정보 연말·신춘 SUPER 캠페인 12월 17일 10시부터 2025년 1월 24일 10시까지 기간 중 S1과 무디스, 마돈나, 아이디어 포켓 인기 메이커 상품이 40% 할인!! 또한 기간 중에 대상 상품을 구입한 70000명에게는 캠페인걸 엽서(전5종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 【보통의 섹스로는 채워지지 않게 되어 버린 유부녀의 3구멍 쾌락 절정의 나날…】3구멍… 질, 입, 그리고 항문. 모든 구멍에서 진보를 느끼고 싶다…안에 감춰둔 성벽을 꺼내지 못하고 고민하며 오나니에 잠기는 나날들. 한편, 동거하고 있는 시아버지 역시 성으로 고민하는 1인. 파트너는 이미 없어져 성행위로부터 멀어지는 가운데, 그만 발기부전에 시달려 오나니조차 할 수 없는 몸이 되어 있었다. 그런 두 사람의 성욕이 어우러질 때 음탕하고 격정적인 성행위가 시작되는 것이었다.",
		"category": [
			"유부녀",
			"단독작품",
			"음란 하드코어",
			"네토리/네토라레",
			"항문",
			"애널섹O"
		],
		"release": "2025.02.18",
		"producer": "#TAMEIKE",
		"series": "",
		"runtime": "160 min",
		"cast": [
			"사츠키 에나"
		],
	},
	{
		"name": "MIAB-543",
		"title": "이웃의 쓰레기방 이취기모친부에게 감금되어, 울상 짓고도 계속 범하는 절륜치○뽀의 정자 역류 방어 69발 중출된 나시…. 사츠키에나",
		"story": "2025년 9월 16일 발매의 상품입니다 [절륜×광기×빼지 않는 초연발 69발 중출] 이사한지 얼마 되지 않은 J계 에나는, 아래층에 사는 이웃의 이취와 심야까지 계속되는 소음 트러블에 시달리고 있었다. 어느 날... 속옷을 아래층으로 떨어뜨려 버린 에나는 이웃을 직접 대면하기로...! 집에 끌려가서 기모아빠의 절륜쓰레기방레●프...! 이상성욕기모남의 초연격 중출! 사정해도 사정해도... 아직도 계속 탐한다...! 더러운 방 안, 힘없는 미소녀는 밑바닥 저멘 지옥으로 떨어져 간다. ※ 해당 상품은 2025/09/04 이후 예약 주문 취소가 불가합니다. ■ 디스크 온디맨드 상품에 대해, 이 상품은 주문을 받은 후에 온디맨드(BD-R)로 제조되고 있습니다. 자세한 내용은 이 주문형 상품이란 제조사의 허락을 받아 복사 작성된 상품입니다. 따라서 패키지나 디스크 라벨은 일반 상품과는 다릅니다. 주문형 상품은 이용 중인 재생 기기의 환경에 따라 재생되지 않을 수 있습니다. 재생이 가능한지 어떤지는, 이용기기의 제조사 사이트에서 확인하시기 바랍니다. (동작확인 정보 등) ※PlayStation등의 게임기나 PC로의 재생은 동작보증외입니다. 상품 페이지에 표시되어 있는 패키지 이미지 등은 일반 상품의 이미지입니다. 주문형 상품의 이미지가 아닙니다. 디스크 온 디맨드 상품에서는 상품 코멘트, 패키지에 기재되어 있는 특전 DVD 등은 포함되어 있지 않습니다. ■ 주문·발송에 대해서 본 제품은 유패킷 발송입니다. 시간 지정 등은 받을 수 없으므로 양해 바랍니다. 주문 후 도착까지 1주일 정도 소요될 수 있습니다. ※ 디스크 온디맨드 상품을 여러 개 동시에 주문하신 경우는 일본우편 일반배송입니다. ※ 여러 주문이 동시에 발송될 경우, 일본 우편의 통상 배송으로 동봉 발송이 될 수 있습니다. 주문 확정 후 3시간 이후에는 고객 사정으로 인한 취소가 불가능합니다.",
		"category": [
			"굴욕",
			"유니폼/제복",
			"단독작품",
			"음란 하드코어",
			"질내사O",
			"물총"
		],
		"release": "2025.09.16",
		"producer": "#무디즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"사츠키 에나"
		],
	},
	{
		"name": "MKMP-732",
		"title": "성범죄자였던 아버지가 출소하고 돌아왔다. 10여 년 만에 다시 만남. 하지만 너무 보이시한 나의 모습에 불안을 느낀 아버지는, 여성의 기쁨을 몸에 새기며 계속했다. 사츠키 에나",
		"story": "어릴 적에 체포된 레●프마의 아버지가 시간이 흐른 뒤, 어른이 된 에나에게 돌아왔다. 재회를 기뻐하지도 않고, 복잡한 심정으로 그를 집으로 초대한다. 어릴 적 나와 마주하는 듯이, 끈질기게 몸을 만지는 아버지에게 혐오감이 커진다. 그리고 에나의 보이시한 복장을 본 아버지는 불안에 휩싸여 섹스를 통해 여성으로서의 즐거움을 가르쳐 주었다… 『제작·저작 주식회사 케이·엠·프로듀스",
		"category": [
			"미소녀",
			"근O상O",
			"단독작품",
			"드라마",
			"질내사O",
			"딸·양녀"
		],
		"release": "2026.06.23",
		"producer": "#million",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"사츠키 에나"
		],
	},
	{
		"name": "HOMA-078",
		"title": "동심의 사촌 여동생이 4일 귀성하고 올테니, 가족에게는 비밀로 그녀와 4일 동안 하메 주물렀다 기록(가) 야요이츠키",
		"story": "올해도 또... 너를 만날 수 있는 계절이 왔다.어렸을 때부터 쭉 친했던 두 사람만날 때마다 아름답게 성장해가는 사촌. 진심으로 몸이 먼저 성장을 해버리는 미묘한 시기의 달콤새콤한 추억.시원한 표정에 새하얀 피부, 상쾌한 미소녀가 구보로 어른이 되어간다.아직 천진난만한 두 사람은 호기심에 빠져 사귀는 것을 멈출 수 없었다.",
		"category": [
			"미소녀",
			"세라복",
			"단독작품",
			"드라마"
		],
		"release": "2019.12.25",
		"producer": "#h.m.p DORAMA",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"야요이 미즈키"
		],
	},
	{
		"name": "WANZ-924",
		"title": "에 언니!? 그녀와 잘못하여 즉바지 갑작스런 ᄋ포에 발정이 나서 계속 출처를 구한 나 야요이츠키",
		"story": "그녀와 똑같이 생긴 뒷모습의 언니에게 실수로 인사전에 즉바지 삽입으로 발정나게 해버렸어!즉 바지로 성욕에 불붙은 언니와 중출 섹스, 그녀 근처에서 치녀를 당하는 강제 쿤니&페라치오, 그녀가 자고 있는 옆에서 중출 섹스, 목욕물에 난입되어 이차이처, 역즉 바지로 고속 피스톤 중출... 등 그녀 근처에서도 허리를 치고 대절정하는 아 언니에게 유혹되어 역즉 바지!그녀보다 기분이 좋아서 참지 못하고 중출!",
		"category": [
			"색녀/치녀",
			"왕가슴(거유)",
			"즉시합체",
			"단독작품",
			"네토리/네토라레",
			"질내사O"
		],
		"release": "2020.01.01",
		"producer": "#완즈 팩토리",
		"series": "彼女と間違って即ズボ",
		"runtime": "160 min",
		"cast": [
			"야요이 미즈키"
		],
	},
	{
		"name": "VENU-919",
		"title": "정년퇴직하고 한가해진 두스케베 장인의 시집살이 야요이즈키",
		"story": "장모님이 돌아가신 것을 계기로, 장인과 동거하게 된 미츠키. 일인간인 남편과는 달리, 언제나 이것저것 배려해주는 장인에게 마음을 주기 시작하고 있었지만.장인의 다정함 뒤에는 추악한 욕망이 소용돌이치고 있었다.아름답고 매력적인 미월의 몸을 얻으려고 획책하고 있었던 것이다.그런 줄도 모르고 무방비한 모습을 드러내다미월에 장인의 독니가 덤벼들려고 했던...",
		"category": [
			"숙녀",
			"유부녀",
			"단독작품",
			"네토리/네토라레",
			"질내사O",
			"페라"
		],
		"release": "2020.04.01",
		"producer": "#VENUS",
		"series": "도스케베 장인의 며느리",
		"runtime": "105 min",
		"cast": [
			"야요이 미즈키"
		],
	},
	{
		"name": "ADN-239",
		"title": "남편의 눈앞에서 범법이라니. 은사와의 재회 야요이즈키",
		"story": "",
		"category": [
			"유부녀",
			"단독작품",
			"네토리/네토라레"
		],
		"release": "2020.03.07",
		"producer": "#어태커즈",
		"series": "남편의 눈앞에서 범인으로",
		"runtime": "110 min",
		"cast": [
			"야요이 미즈키",
			"토니 오키"
		],
	},
	{
		"name": "APNS-170",
		"title": "사냥당한 여** 야요이즈키",
		"story": "부모가 남긴 낡은 집에 홀로 살면서 삶을 외롭게 살아온 남자 쿠도.집의 고정 자산세를 내지 못하고, 관공서에서 퇴거하라고 해, 쫓기고 있었다.그러던 어느날, **시절에 사랑을 가지고 있던 동급생과 닮은 여** 미츠키를 채집한다.자택의 4장반 방에 미츠키를 데리고 들어가, 그 화사한 육체와 성기를 전부 다 쓰다듬는다.그리고 임신할 때까지 수개월에 걸쳐 성행위를 반복하고.......",
		"category": [
			"단독작품",
			"드라마",
			"질내사O",
			"페라",
			"안면 사정"
		],
		"release": "2020.02.25",
		"producer": "#오로라 프로젝트 아넥스",
		"series": "狩られた女子学生",
		"runtime": "131 min",
		"cast": [
			"야요이 미즈키"
		],
	},
	{
		"name": "MEYD-571",
		"title": "저 사실은 남편 상사에게 저질러지고 있어요... 야요이츠키",
		"story": "미인처 미즈키는 자상한 남편에게 뭐 하나 불만 있을리가 없다고 생각했다.그날이 올 때까지는...꿀을 한번 보고 나서 자기 것으로 만들려고 꾸미는 남편 상사. 강제로라도 저질러서 성의 발판으로 삼으려고 흉행하게 달리기 시작했다.혈관이 튀어나올 정도로 팽창된 육봉을 강제로 비틀어 여러 번 질 심층에 닿게 해서 나카이키를 먹게 한다.저항하면서도 민감하게 가버리는 지렁이에게 '쾌락'이라는 먹이를 주며 서서히 지배해 나가는 것이었다.",
		"category": [
			"유부녀",
			"단독작품",
			"네토리/네토라레",
			"질내사O",
			"물총"
		],
		"release": "2020.02.13",
		"producer": "#TAMEIKE",
		"series": "저 사실은 남편 상사에게 계속 저질러져 있어요...",
		"runtime": "120 min",
		"cast": [
			"야요이 미즈키"
		],
	},
	{
		"name": "VENU-908",
		"title": "친족상간 이쁜이모님 야요이츠키",
		"story": "여름방학을 이용해 오랜만에 고모 미월의 집에 놀러간 아츠야어린 시절의 기억과 다른 미월의 요염한 신체를 직시할 수 없다.그런 순진한 반응을 재미있어하던 미월에, 아츠야는 실컷 놀림을 받는데... 그날 밤 우연히 이모부부의 정사를 들여다보고 만다.다음날 아침, 어젯밤을 떠올리고는 얼굴을 붉히는 아쓰야에게 미즈키가 '어제 봤지?'라고 따지고 와서...",
		"category": [
			"숙녀",
			"신부/젊은아내",
			"색녀/치녀",
			"유부녀",
			"단독작품",
			"질내사O"
		],
		"release": "2020.02.01",
		"producer": "#VENUS",
		"series": "친족 상간",
		"runtime": "105 min",
		"cast": [
			"야요이 미즈키"
		],
	},
	{
		"name": "HOMA-088",
		"title": "강가에서 자고있던 그녀가 내옆에서 친한친구에게 밤●의받아서 완전 타락하고있다. 야요이즈키",
		"story": "되게 귀여운 여자친구가 생겼어왠지 부끄러워서 제대로 고백은 못하고 있지만.천천히 두 사람의 마음을 길러 나가자고, 이 사랑을 소중히 하려고 생각하고 있었다.친한 친구는 놀리면서도 응원해 주고 있고, 미츠키도 나를 좋아해 주고 있어... 믿고 있었다.하지만 그녀에게는 내가 모르는 일면이 있었다.내 앞에서 보여주고 있는 웃는 얼굴과는 전혀 다른 음란한 본성이 있었어.",
		"category": [
			"연애",
			"단독작품",
			"음란 하드코어",
			"네토리/네토라레",
			"드라마"
		],
		"release": "2020.05.25",
		"producer": "#h.m.p DORAMA",
		"series": "",
		"runtime": "124 min",
		"cast": [
			"야요이 미즈키",
			"호소다 아츠시",
			"오이카와 다이치"
		],
	},
	{
		"name": "HGOT-043",
		"title": "결혼전야..사랑하는 오빠와...이케도 없는 추억만들기 야요이즈키",
		"story": "내일 결혼에 대비해 식장과 가까운 오빠집에 머물기로 한 동생.나이 차이가 나는 남매와의 추억이 되살아나면서 갑자기 외로움이 더해진 남매는 그 감정에 맡기고 카라다의 관계를 갖게 된다.못난 줄 알면서도 떠나지 못하는 이상한 감정으로 남매가 반복되는 근친상간.뜨겁게 사랑하는 금기의 관계를 마지막 추억으로 삼고 여동생은 결혼한다.",
		"category": [
			"미소녀",
			"근O상O",
			"단독작품",
			"누나/여동생",
			"질내사O",
			"페라"
		],
		"release": "2020.06.12",
		"producer": "#케이엠 프로듀스",
		"series": "",
		"runtime": "140 min",
		"cast": [
			"야요이 미즈키"
		],
	},
	{
		"name": "ROYD-016",
		"title": "지근거리에 가족이 있는데 나를 너무 좋아하는 여동생의 민절풀 발기유혹 야요이 미즈키",
		"story": "여동생은 나를 매우 좋아하고, 내가 좋아하는 것은 무엇이든 해준다.최근에는 손끝에서 점점 더 에스컬레이트가 되어 페라도! 게다가 부모가 있는 앞에서 페라의 손놀림으로 어필해 오니까 히사히사냥!그런 나의 기분을 외면하고 여동생은 「더 야한 짓을 하지 않아도 되는 거야?」라고 악마의 속삭임.장난스러운 웃는 얼굴로 「꽂아 버렸다」라고 금단의 일선을 넘는 긴급사태!안된다!라고 말해도 때는 이미 늦었다…확실히 발사해 버린 나…….",
		"category": [
			"근O상O",
			"단독작품",
			"누나/여동생",
			"질내사O"
		],
		"release": "2020.07.19",
		"producer": "#ROYAL",
		"series": "",
		"runtime": "180 min",
		"cast": [
			"야요이 미즈키"
		],
	},
	{
		"name": "SHKD-902",
		"title": "「미즈키는 이번 봄, 갓 상경한 여자 아이인데 왜 이런 봉변을 당하지…」 야요이츠키",
		"story": "갓 올라온 순진한 소녀가 믿었던 연인에게 속아서.아버지의 품에 안겨 끈덕지게 핥아먹은 그녀는 더러운 타액과 정액을 몸에 받아 들일 수밖에 없었다.미츠키 감독 어태커스 첫 감독 작품.",
		"category": [
			"굴욕",
			"여O생",
			"단독작품"
		],
		"release": "2020.08.07",
		"producer": "#어태커즈",
		"series": "",
		"runtime": "100 min",
		"cast": [
			"야요이 미즈키"
		],
	},
	{
		"name": "DASD-739",
		"title": "폭풍우에 흠뻑 젖은 소꿉친구와 이성을 잃을 만큼 뒤얽힌 정애성교. 야요이미즈키",
		"story": "소꿉친구의 '미즈키'에게 실현될 수 없는 마음을 안고 있던 나는 미즈키에게 부모의 사정으로 해외에 이주할 것을 통고받았지만, 그래도 솔직하지 못했다.작별을 고하러 온 그 날씨는 거세게 몰아치는 폭풍우.온몸이 흠뻑 젖은 뒤끝이 훤히 비치는 가슴을 의식해 버려, 이성을 잃었다.",
		"category": [
			"미소녀",
			"단독작품",
			"드라마",
			"질내사O"
		],
		"release": "2020.10.13",
		"producer": "#다슷!",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"야요이 미즈키"
		],
	},
	{
		"name": "ATID-433",
		"title": "상복처의 축축한 팬스트. 야요이미즈키",
		"story": "시아버지의 3주기. 지금은 시형밖에 없는 시댁을 부부가 방문한 레이미.시형은 일정한 직업도 없이, 남동생인 레이미의 남편과는 말다툼이 끊이지 않고, 친척에게도 불출한 형이라고 평가되고 있었다.그러던 중, 남편이 일의 트러블로 급거 귀경하게 되어, 남겨진 레이미는, 매형의 열등감의 판로가 되어 버린다.",
		"category": [
			"굴욕",
			"스타킹/타이즈",
			"단독작품",
			"드라마"
		],
		"release": "2020.09.07",
		"producer": "#어태커즈",
		"series": "○○의 축축한 팬스트",
		"runtime": "140 min",
		"cast": [
			"야요이 미즈키",
			"토니 오키"
		],
	},
	{
		"name": "KTB-063",
		"title": "결혼이 결정되어 집에서 떠나게 된 누나와 단둘이 지내는 마지막 날, 나는 그녀에게 몇 번이나 몇 번이나 몇 번이나 뒤집어썼다...",
		"story": "저녁 식사 후에는 어김없이 외톨이 동생의 성처리를 하던 언니가 드디어 결혼이 결정되어 집을 떠나게 되었다.'내 멋대로 내 앞에서 사라져 버리다니 앞으로 난 어떡하니!' 누나의 입이나 오만코에는 몇 백 발... 아니 몇 천 발 사정해온 동생 자멘의 추억이 가득하다.그런 추억을 떨쳐 버리듯 아침부터 밤까지 해대는 언니와 동생의 마지막 단둘이 있는 하루.",
		"category": [
			"회사원(OL)",
			"왕가슴(거유)",
			"엉덩이 페티쉬",
			"단독작품",
			"질내사O"
		],
		"release": "2022.04.05",
		"producer": "#하반신 타이거스 망상족",
		"series": "헬 지하 2층",
		"runtime": "146 min",
		"cast": [
			"야요이 미즈키"
		],
	},
	{
		"name": "JUFE-428",
		"title": "절대로 알려지기 싫은 상사의 아내의 약점을 잡은 나는 계속 싫은 얼굴을 받으면서 무뚝뚝 부드러운 파이팬마○코에게 중출시켜 주었습니다... 야요이 미스즈키",
		"story": "약점을 잡혀 거부할 수 없는 여자에게 싫은 표정을 지으며 자신의 욕정을 쏟아내는 쾌감이 참을 수 없다!직장을 옮긴 지 얼마 안 된 중도사원인 나의 상사는 엄격하면서도 애정을 가지고 교육해주는 보살핌 좋은 사람이다.그런 상사와 마시고 돌아오는 길에 집에 머물게 되어 상사의 부인인 미즈키씨와 인사를 나눈다.공교롭게도 그녀는 내가 전에 다니던 회사에서 W불륜 때문에 퇴직한 것이지만 남편에게는 비밀로 하고 있었다.그녀의 약점을 잡은 나는 굴절된 성욕을 부딪쳐간다.",
		"category": [
			"애무",
			"유부녀",
			"백보O",
			"단독작품",
			"네토리/네토라레",
			"질내사O"
		],
		"release": "2022.10.04",
		"producer": "#Fitch",
		"series": "ずっと嫌な顔されながら中出ししてやりました…",
		"runtime": "170 min",
		"cast": [
			"야요이 미즈키"
		],
	},
	{
		"name": "JUQ-059",
		"title": "나를 여자 혼자서 키워준, 최애의 처제가 최저인 친구에게 잠들어... 야요이 미즈키",
		"story": "미즈키와는 진짜 남매가 아니야.** 때 부모의 재혼으로 동반자식인 우리는 만났다.그로부터 몇 년이 흘렀고, 그 부모가 사고로 돌아가신 뒤에는 서로 의지하며 둘이 살았다.단둘이 생활을 계속함에 따라 나는 미즈키에게 연정을 품게 되었다.이대로 미즈키와 둘이서…라고 생각하고 있던 꿈은 절친 쿄헤이에게 빼앗긴다.미즈키에게 호의를 품은 쿄헤이는 우리들의 관계에 질투가 나서, 내가 없는 틈을 타 미스키에게 급접근하고...",
		"category": [
			"숙녀",
			"유부녀",
			"왕가슴(거유)",
			"큰 엉덩이",
			"단독작품",
			"네토리/네토라레"
		],
		"release": "2022.08.09",
		"producer": "#마돈나",
		"series": "僕を女手一つで育ててくれた、最愛の義母が最低な友人に寝取られて…",
		"runtime": "120 min",
		"cast": [
			"야요이 미즈키"
		],
	},
	{
		"name": "GVH-462",
		"title": "복수의 새우 휨 아크메트립 아이방 야요이 미스즈키",
		"story": "만년 평사원인 스기우라는, 연하이지만 구○건방진 미인 상사·미즈키와 출장을 가기로. 그러나 퐁코츠 스기우라의 실태로 한 방밖에 취하지 않아 설마 한 방에….쉴새없이 설교를 먹는 하메가 되지만, 그날 밤 스기우라는 얼큰하게 취한 미즈키에게 마사지를 제안했다.실은 욕구불만이었던 미즈키의 서혜부를 몹시 초조하게 몰아붙이고, 미즈키의 욕구를 자극하는 데 성공.보복이라는 거센 비난과 격렬한 피스에 미즈키의 몸은 새우튀김으로 신이 난다!# 반장P",
		"category": [
			"귀축/야만",
			"왕가슴(거유)",
			"큰 엉덩이",
			"단독작품",
			"질내사O",
			"여자 상사"
		],
		"release": "2022.10.04",
		"producer": "#글로리퀘스트",
		"series": "",
		"runtime": "135 min",
		"cast": [
			"야요이 미즈키"
		],
	},
	{
		"name": "NSFS-172",
		"title": "상사와 부하의 아내 22~단신 부임중에 아내가 상사로 중출되었다~ 야요이 미즈키",
		"story": "평온하게 살던 부부그러나 그 평온은 남편의 상사에 의해 아주 쉽게 무너져 간다.큐슈로 전근하라는 명령을 받은 남편은 집을 지은 지 얼마 되지 않아 그 제의를 거절하지만 그 행위가 마음에 들지 않는 상사는….",
		"category": [
			"유부녀",
			"불륜",
			"왕가슴(거유)",
			"단독작품",
			"네토리/네토라레",
			"드라마"
		],
		"release": "2023.03.28",
		"producer": "#나가에스타일",
		"series": "상사와 부하의 아내",
		"runtime": "114 min",
		"cast": [
			"야요이 미즈키"
		],
	},
	{
		"name": "URE-086",
		"title": "여성의 '요염함'과 '모성'을 생생하게 묘사하는 다크엘로스 인기 동인을 충실하게 실사화!! 원작 : 미나미히토 각시키 곽공의 둥지 야요이 미즈키",
		"story": "인기 동인 : 남방 불가사리 '곽공의 둥지' 실사화! 부자 둘이서 사는 가정에 나타난 시어머니 미키(야요이 미키).젊고 미인인 그녀의 존재에 아들의 한낮은 어딘가 불편함을 느끼고 있었다.그런 '어머니'와의 거리감으로 고민하는 대낮에 미키는 있을지 '어머니로서 인정받지 못한다면…'이라며 여성으로서 대낮에 육체관계를 압박해 왔고….'엄마와 아이', '남자와 여자' 애매모호하고 감미로운 관계에 어느덧 한낮에는 마음까지 빠져들고.",
		"category": [
			"새엄마/장모",
			"숙녀",
			"유부녀",
			"왕가슴(거유)",
			"단독작품",
			"원작 코라"
		],
		"release": "2023.02.14",
		"producer": "#마돈나",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"야요이 미즈키"
		],
	},
	{
		"name": "MVSD-584",
		"title": "단 한 명의 사랑하는 언니는 열흘 후, 칠 정도로 망가져 있었습니다. 내 대신할 생각이 섹*를 너무 좋아해서 절륜극도의 극태치 0포에 즉위한 숨은 음란누나 야요이미즈키",
		"story": "좋아 좋아 좋아 좋아 좋아○ 뽀 좋아 좋아!나는 알고 있다...언니의 성욕이 보통이 아니라는 것을...동생을 돕고 싶으면 10일동안 내 육놈●이 되어라!저지른 못된 동생을 대신할 생각이지만 성욕이 너무 강해서 극도의 절륜치○뽀로 즉락!미쳐! 미쳐!미쳐! 미치겠어!섹스를 너무 좋아해서 재빨리 경련 절정! 결국은 스스로 허리를 흔들며 바보같은 얼굴로 변신해! 이놈 정말 위험해(웃음)! 너무 위험해 치○포가 전혀 없어!오든 오든 저든 가리지 않고 씨붙이는 하드피스톤! 음란 마천코에 중출 18발!마 0 고 이 구! 마 0 고 이 구!이구!특전, 세트 상품 정보 연말 신춘 SUPER 캠페인 2023년 12월 19일 아침 10시부터 2024년 1월 22일 아침 10시까지의 기간 중, S1이나 무디스, 마돈나 등 인기 메이커의 최신 예약 상품도 40% 할인! 게다가 구입자를 대상으로 캠페인 걸 엽서(총 20종)를 700000명에게 랜덤으로 1장 증정!※ 캠페인 종료 후, 발송까지 시간이 걸리는 경우, 주문이 분할될 수 있습니다.미리 양해 부탁드립니다.",
		"category": [
			"누나",
			"왕가슴(거유)",
			"단독작품",
			"음란 하드코어",
			"네토리/네토라레",
			"질내사O"
		],
		"release": "2024.02.20",
		"producer": "#엠즈 비디오 그룹(MVG)",
		"series": "たった1人の大好きな姉は10日後、ひくほど壊れてました。",
		"runtime": "120 min",
		"cast": [
			"야요이 미즈키",
			"토니 오키"
		],
	},
	{
		"name": "NSFS-240",
		"title": "상사 앞에서... 제 아내가 누드 모델이 되었어요.8 야요이미즈키",
		"story": "결혼한 지 3년째 되는 부부.남편과 아내·미즈키는 사이좋게 살고 있었다.광고회사를 운영하던 남편의 회사가 도산해 옛 회사로 복직하게 된 남편.하지만 남편은 상사로부터 터무니없는 요구는 받아넘긴다...",
		"category": [
			"유부녀",
			"불륜",
			"왕가슴(거유)",
			"단독작품",
			"네토리/네토라레",
			"드라마"
		],
		"release": "2023.12.12",
		"producer": "#나가에스타일",
		"series": "上司の前で・・ 私の妻がヌードモデルになりました。",
		"runtime": "143 min",
		"cast": [
			"야요이 미즈키"
		],
	},
	{
		"name": "WAAA-311",
		"title": "싫어하는 장인어른이 밤●먹어서... 야요이미즈키",
		"story": "상냥하고 사람 좋은 남편과 아무런 불편함이 없는 결혼생활을 하는 미즈키.다만 미즈키에게는 한 가지 불만이 있었다.그것은 천박한 장인과의 동거.성희롱이 다반사인 장인과의 생활에 염증을 느끼고 있었다.어느 날 남편이 없는 시간에 잠들어 버린 미즈키를 발견한 장인.아들의 부재를 핑계로 속옷을 옮겨 암컷과 땀 냄새가 섞인 성기를 탐닉하고, 더욱 억지로 속을 드러낸다.그리고 나서도 미즈키는 장인의 짐승 같은 성욕에 젊은 육체를 계속 더럽힌다.",
		"category": [
			"유부녀",
			"왕가슴(거유)",
			"큰 엉덩이",
			"단독작품",
			"네토리/네토라레",
			"질내사O"
		],
		"release": "2023.11.07",
		"producer": "#완즈 팩토리",
		"series": "嫌いな義父に夜●いされて…",
		"runtime": "120 min",
		"cast": [
			"야요이 미즈키"
		],
	},
	{
		"name": "BF-694",
		"title": "전근으로 시골로 이사한 나는 아래층에 사는 부인에게 매일 유혹을 받아 몇 번이고 외출하고 말았다. 야요이미즈키",
		"story": "지방으로 전근을 가게 된 나는, 아무것도 없이 시골에서 혼자 살게 되었다.신혼집 아파트 아래층에는 젊은 부부가 살고 있다.부인은 이런 시골답지 않게 예쁘고 조용한 사람.근데 매일 밤이 되면 아래층에서 흥청거리는 소리가 들려와서...",
		"category": [
			"색녀/치녀",
			"유부녀",
			"왕가슴(거유)",
			"단독작품",
			"질내사O"
		],
		"release": "2023.10.03",
		"producer": "#BeFree",
		"series": "転勤で田舎に引っ越した僕は",
		"runtime": "160 min",
		"cast": [
			"야요이 미즈키"
		],
	},
	{
		"name": "GARA-002",
		"title": "절규능●레●푸강●받는 유부녀 마치마레●프, 그리고 재회. 절망의 납치 감금 능가●3P 야요이 미즈키",
		"story": "결혼한 지 1년, 남편과 화목하게 살고 있는 미즈키. 어느 날, 남편의 귀가가 늦어지기 때문에, 미즈키는 친구와 외식하러 나갔지만, 공원 근처를 지나가다가 나쁜 남자에게 붙잡혀 화장실에서 억지로 레●프되어 버린다. 슬픔과 절망을 맛보면서도 남편에게도 누구에게도 상의하지 못하고 銷침착한 나날을 보내고 있었다. 하지만 이제 잊으려고 생각한 순간, 그 남자가 집에 온 '아내네 집, 코코로구나?'",
		"category": [
			"구속",
			"굴욕",
			"숙녀",
			"단독작품"
		],
		"release": "2024.09.10",
		"producer": "#글로벌 미디어 아넥스",
		"series": "強●される人妻",
		"runtime": "120 min",
		"cast": [
			"야요이 미즈키"
		],
	},
	{
		"name": "PJAM-016",
		"title": "반상회 육변기 약간의 착상이었는데... 육욕변태녀가 되어버린 미인 아내 야요이미즈키",
		"story": "결혼을 계기로 기대와 불안을 가슴에 품고 새 동네로 이사 온 남편과 미즈키. 일로 바쁜 남편을 대신하여 이에 참석한 반상회 모임에서 환영회라 칭하며 술자리가 열렸다. 처음에는 즐겁게 마셨지만 취기가 돌면서 손맛이 시작되는 남자들. 미즈키 또한 야하고 대담해져 간다. 자극적인 난교로 쾌락에 눈을 떠버린 미즈키는, 반상회의 육변기로 화하는 것이었다… 특집 라이브 채팅 젊은 아내·숙녀와 즐길 수 있는 유부녀 채팅!",
		"category": [
			"질내사O",
			"드라마",
			"3P/4P",
			"유부녀",
			"큰 엉덩이",
			"왕가슴(거유)",
			"단독작품"
		],
		"release": "2024.07.07",
		"producer": "#パープルジャム",
		"series": "肉便器（パープルジャム）",
		"runtime": "128 min",
		"cast": [
			"야요이 미즈키"
		],
	},
	{
		"name": "DRPT-085",
		"title": "젖가슴 너무 좋아 스베지의 배후령에 홀려버려 온종일 등 뒤에서 젖꼭지를 나무라는 거유미녀 야요이미즈키",
		"story": "혜택, 세트 상품 정보 SOD 그룹 40% 할인 세일 2월 21일 아침 10시부터 3월 21일 아침 10시까지 기간 한정으로 SOD 크리에이트와 FALENO, 내츄럴 하이 외 SOD 그룹 대상 상품이 40% 할인! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 근처에서도 유명한 스케베 할아버지가 죽었다. 그날 밤, 미즈키는 가슴에 위화감을 느낀다…무려 유령이 된 할아버지가 미즈키의 배후령이 되어 젖가슴을 주무르고 있었던 것이다! 그 후, 온종일 스케베 할아버지의 파이 주무르기에 시달리는 나날! 모든 타이밍에 젖꼭지를 자극받고 느끼게 되는 미즈키! 스케베 할아버지가 성불해 달라고 하기 위해서는, 도대체 어떻게 하면 좋은 것인지…...",
		"category": [
			"판타지",
			"수치플레이",
			"왕가슴(거유)",
			"단독작품",
			"드라마",
			"장난"
		],
		"release": "2025.04.10",
		"producer": "#電脳ラスプーチン",
		"series": "",
		"runtime": "140 min",
		"cast": [
			"야요이 미즈키"
		],
	},
	{
		"name": "GOUL-010",
		"title": "첫사랑 이모와 재회, 나를 잊고 격렬하게 사랑하며 서로를 찾는 금단의 불륜관계- 야요이미즈키",
		"story": "대학 입시를 앞둔 유이치(ゆう一). 숙모의 미즈키에게 어렸을 때부터 귀여움을 받아, 따라다녔지만 결혼을 계기로 소원해져 있었다. 이번 수험과 남편의 출장이 겹친 적도 있어 도내에서 수험을 하는 2박 3일, 첫사랑과 한 지붕 아래에서 동거하기로. 오랜만에 만나는 첫사랑 여자, 하지만 남편과 잘 되지 않는 것 같아 슬퍼 보이는 그녀를 눈앞에 두고 넘치는 생각을 참지 못하고...",
		"category": [
			"숙녀",
			"유부녀",
			"근O상O",
			"단독작품",
			"질내사O"
		],
		"release": "2025.01.09",
		"producer": "#센터 빌리지",
		"series": "",
		"runtime": "125 min",
		"cast": [
			"야요이 미즈키"
		],
	},
	{
		"name": "ALDN-470",
		"title": "아재 럭키 야요이 미즈키",
		"story": "저는 우다츠가 오르지 않는 아재입니다...아내에게도 머리가 들지 않고 용돈도 줄었습니다...오늘도 아재가 관리하는 맨션의 관리...그리고 청소...그러나 오늘은 부인이 갑자기 제 앞에 나타나서...!?",
		"category": [
			"숙녀",
			"유부녀",
			"단독작품",
			"질내사O"
		],
		"release": "2025.05.27",
		"producer": "#타카라 영상",
		"series": "おっさんラッキー",
		"runtime": "130 min",
		"cast": [
			"야요이 미즈키"
		],
	},
	{
		"name": "HODV-21986",
		"title": "신세진 그녀의 언니가 달콤한 유혹 엉덩이 코키! 큰 엉덩이를 과시하며 말뚝 박기 피스톤으로 엉덩방아를 찧는 최고의 만압으로 금알이 텅 비게 될 때까지 중탕으로 짜냈다 야요이미즈키",
		"story": "'큰 엉덩이를 좋아하지?' 그녀의 언니의 탱탱한 엉덩이에 끼여 말뚝 박아 버렸다! 항상 웃는 얼굴로 귀엽고 엉덩이가 큰 그녀의 언니의 엉덩이 살만 보고 있던 것이 들통났어!! 굉장히 야한 얼굴로 유혹당한 나는 발기리미터가 빗나가버려서 그녀에게 들키지않으려고 언니의 엉덩이살에 오치●● 문지르며 엉덩이 코키, 유혹 엉덩이에 연속발사, 오일 엉덩이 코키로 엉덩이살 부딪혀… etc. 해서 몇번이나 사정해버렸다!",
		"category": [
			"누나",
			"왕가슴(거유)",
			"큰 엉덩이",
			"엉덩이 페티쉬",
			"단독작품",
			"카우걸(여성상위)",
			"네토리/네토라레"
		],
		"release": "2025.07.25",
		"producer": "#h.m.p",
		"series": "",
		"runtime": "135 min",
		"cast": [
			"야요이 미즈키"
		],
	},
	{
		"name": "MKMP-691",
		"title": "온 집안에 설치된 도청기·도촬 카메라에 치태를 드러내다 여대생이 자신의 질음을 들으면서 범●할 수 있는 이성 붕괴 집단 고리●레●푸야요이 미즈키",
		"story": "도청기 버스터 밀착 다큐멘터리 드라마. 집에 방문한 악덕 도청기 버스터에 새로운 도청기를 설치할 수 있는 야리만 JD!! 화장실, 목욕탕, 그리고 천장에도! 온 집안에 설치된 도청 마이크, 몰래카메라가 혼자 사는 여성을 24시간 라이브 방송!! 질내의 도청 마이크로부터 네쵸네쵸 하는 소리가 울려 퍼진다. 너가 몰라도 모두는 너의 주소도 알몸도 전부 알고 있어. 제작·저작 주식회사 케이·엠·프로듀스」",
		"category": [
			"여O생",
			"왕가슴(거유)",
			"도O/엿보기",
			"다큐멘터리",
			"단독작품",
			"3P/4P"
		],
		"release": "2025.12.09",
		"producer": "#million",
		"series": "",
		"runtime": "150 min",
		"cast": [
			"야요이 미즈키"
		],
	},
	{
		"name": "DVAJ-628",
		"title": "막차 놓쳐 묵은 후배 여택은 좁다란 원룸으로… 싱글침대 노브라 곁잠 밀착에 맥없이 못추고 새벽까지 몇번씩이나 힘겹게 뿌렸다. 카시와기카츠",
		"story": "어렴풋이 눈치채고 있었지만 후배 가시와기는 나에게 마음이 있는 것 같다.술자리 후 막차를 놓친 나는 카시와기의 권유로 방에 묵게 되었다. 그런데 도착한 방은 극협 원룸, 갈아입을 장소도 마땅치 않아 가슴 칠라판치라의 해프닝 속출! 젖은 머리의 카시와기는 묘하게 색다르고 좁으니까 저절로 몸이 밀착하고 이성이 폭발 직전! 거기에 쫓아가듯이 노브라 가슴이 푸니푸니 밀착은 참을 수 없다! 아니 아내가 있는데 바람둥이는 싫어... 하지만 카시와기의 성적 장난은 점점 커져가고...!!",
		"category": [
			"미소녀",
			"색녀/치녀",
			"왕가슴(거유)",
			"단독작품",
			"질내사O"
		],
		"release": "2023.09.12",
		"producer": "#앨리스 JAPAN",
		"series": "",
		"runtime": "143 min",
		"cast": [
			"카시와기 코나츠"
		],
	},
	{
		"name": "LULU-229",
		"title": "가출 중인 건방진 메스꺼기 거유 제자 J계가 아내의 눈을 훔쳐 가슴을 찌르는 유혹으로 ** 실격 발기시켜 가정 붕괴를 노려오니 발육 젖가슴을 주무르며 어른 거근 피스톤으로 알게 했다. 카시와기카츠 팬티와 체키 포함",
		"story": "제자가 갑자기 집에 왔다.가시와기는 반에서도 소행이 아니어서 완전히 방심하고 있었다.공부를 가르쳐 달라는 말을 그대로 받아들여 집에 들여보내자 아내의 눈을 피해 교복을 벗기고 생가슴으로 유혹해 온 것이다.나는 무의식중에 발기하고 말았다.그리고 제자에게 발기했다는 약점을 쥐고 시키는 대로 할 수밖에 없었다.아내가 가까이 있는데도 주종관계를 만들어 거역할 수 없게 되어 치○포를 장난스럽게 사정하게 했다.점점 건방진 메스꺼움의 본성을 드러내는 제자.이대로는 집이 납치되어 버릴 것이라고 생각해 어른 피스톤으로 알게 했다. 해당 상품은 2023/07/23 이후 예약주문의 분할 및 정리 및 취소가 불가합니다. '묶음/할부' 기능에서 제외된 상품입니다.혜택, 세트 상품 정보 FANZA 한정 혜택이 제공된다!대호평! 수량한정 오리지널 보이스 메시지 체키! 카시와기 카츠짱이 직접 신은 생팬티와 친필 사인이 들어간 가슴 체키 1장이 함께 나온다!※보이스 재생 기한 : 2024년 1월까지 ※체키의 QR코드를 스마트폰 등으로 읽어들여 재생 부탁드립니다.혜택 및 세트 상품 이미지",
		"category": [
			"왕가슴(거유)",
			"단독작품",
			"질내사O",
			"거근/대물"
		],
		"release": "2023.08.02",
		"producer": "#ルナティックス",
		"series": "",
		"runtime": "160 min",
		"cast": [
			"카시와기 코나츠"
		],
	},
	{
		"name": "SDMF-033",
		"title": "10년 만에 남매탕.발기를 억제하지 못한 동정동생과 거유언니는 거의 매일 SEX하고 있다. 복숭아빛가족 VOL.35 카시와기카츠",
		"story": "대** 언니는 몰래 동생을 좋아했다.사키는 마음먹고 동생 목욕 중에 벌거벗고 들어간다.10년만의 둘이서 목욕. 깜짝 놀란 동생이었지만 치○포는 점점 커져 선을 넘고 만다.이후 두 사람은 서로 몸을 구하게 되고, 마지막에는 고무를 끼우지 않고 안으로 내보내고 만다.",
		"category": [
			"근O상O",
			"단독작품",
			"누나/여동생",
			"드라마",
			"질내사O"
		],
		"release": "2023.08.24",
		"producer": "#SOD크리에이트",
		"series": "桃色かぞく",
		"runtime": "135 min",
		"cast": [
			"카시와기 코나츠"
		],
	},
	{
		"name": "BF-695",
		"title": "오랜만에 고향에 돌아오니, 반들반들했던 소꿉친구가 거유가 되어 나를 유혹.무방비 상태인 몸에 몇 번이나 안으로 내보내고 말았다... 카시와기카츠",
		"story": "오랜만에 친정에 돌아오니 부모님은 부재중이라 소꿉친구가 있었다.옛날에는 그렇게 반들반들했는데 옷 위에서도 알 수 있을 정도로 가슴이 커졌다.「나츠는 이제 어린애가 아닌데?」라고 말을 듣고 나의 이성은 붕괴. 몇 번이나 몇 번이나 속을 비우고 말았다.",
		"category": [
			"미소녀",
			"색녀/치녀",
			"왕가슴(거유)",
			"단독작품"
		],
		"release": "2023.10.03",
		"producer": "#BeFree",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"카시와기 코나츠"
		],
	},
	{
		"name": "HMN-486",
		"title": "며느리의 동반자가 딸을 질투해서… 나(장인)와 이불 속에서 짙은 벨로키스 연속 속에서 꺼내는 것이 멈추지 않는 동거생활! 카시와기카츠",
		"story": "재혼한 며느리의 계집애의 잔악마 유혹에 못 참겠어!며느리의 동무.부끄러운지 처음에는 우물쭈물하다가…같이 살기 시작하니 '아빠 냄새 너무 좋아'라고 말하며 역야●이를 걸어왔다!아저씨의 찐포를 맡고 핥아, 끈적끈적한 벨로키스를 마구 해!이불 속에서 그대로 나마로 푹 말뚝박기! 친딸 옆에서도, 며느리가 자고 있는 옆에서도 귀여운 의붓딸에게 벨로키스를 받아 탱탱한 엉덩이로 정자 짜내기!재혼하길 잘했다!",
		"category": [
			"미소녀",
			"왕가슴(거유)",
			"단독작품",
			"키스/입술",
			"질내사O",
			"딸·양녀"
		],
		"release": "2023.10.17",
		"producer": "#혼나카",
		"series": "",
		"runtime": "150 min",
		"cast": [
			"카시와기 코나츠"
		],
	},
	{
		"name": "MIAA-949",
		"title": "내 친구가 두고 간 잠이 들어 AV를 발견하고 착각한 그녀는 앱의 얄리목 남자에게 안기러 가 버렸다 카시와기카츠",
		"story": "친구가 두고 간 잠자는 AV가 그녀의 여름에 발견되고 나서, 아무래도 성벽을 착각해 버린 것 같다.잠이 들라는 거야?좋아하지...?' 어느 날 보여줬던 핸드폰 안에서내가 좋아할 것 같아서...진한 키스를 받고, 펠라하고, 찌르고, 얄리친 남자를 진심으로 찾는 모습이!아니야! 난 NTR성벽같은게 아닌데...!'나를 위해' 화면 속에서 기쁜 듯이 몇 번이고 중출되는 사랑하는 가노죠.",
		"category": [
			"미소녀",
			"왕가슴(거유)",
			"단독작품",
			"네토리/네토라레",
			"질내사O",
			"셀카(하메도리)"
		],
		"release": "2023.10.17",
		"producer": "#무디즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"카시와기 코나츠"
		],
	},
	{
		"name": "MIAB-147",
		"title": "스칸키메 세쿠레×프 내가 먼저 좋아했는데…생각을 하고 있던 소꿉친구가 친구와 사귄 것을 안 나는, 그녀를 재워 중출 15발 OVER 가시와기 히사츠",
		"story": "【BSS - 내가 먼저 좋아했는데-×수간】몰래 마음을 가지고 있던 소꿉친구가 사귄 상대는, 자신의 친구.질투심으로 미쳐, 취한 행동은 약삭빠른 잠을 재운 그녀를 레●프해 안으로 내보내는 것이었다.잠든 그녀에게 몇 발이나 몇 발이나 질내 사정…그 수 15발 넘어! 임신만 해주면 그녀와 결혼할 수 있다, 적년의 마음을 저멘에 담아 전부 내던진다!자고 있을 텐데… 땀이 배어 올라서 느끼는 몸을 시종일관 마음대로!수정이 잘못 된 배.특전 · 세트 상품 정보 FANZA 5주년 캠페인 2월 16일 아침 10시부터 3월 15일 아침 10시까지 기간 중, 인기 메이커의 최신 예약 상품을 포함한 대상 상품이 40% 할인! 또한, 대상 Blu-ray 디스크 온디맨드 상품이 세금 포함 1540엔!!※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다.미리 양해 부탁드립니다.",
		"category": [
			"미소녀",
			"왕가슴(거유)",
			"단독작품",
			"음란 하드코어",
			"질내사O",
			"딥쓰롯(목구멍)"
		],
		"release": "2024.03.19",
		"producer": "#무디즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"카시와기 코나츠"
		],
	},
	{
		"name": "BABM-022",
		"title": "옆집에 사는 J계 엄마가 큰 가슴과 포용력으로 나를 응석받이로 만들어준다!거품이 느껴져서 아기를 되돌리는 SEX 카시와키 시츠루",
		"story": "매일 일하느라 피곤해...집에 가서 위로하고 긍정해주는 엄마를 원하지만 이모는 싫어...그런 당신에게 '연하 엄마'를 추천합니다!가사와 요리는 물론 곁잠을 자고 자장가도 불러준다.그리고 젖이 먹고 싶어지면 큰 젖을 꿀꺽꿀꺽 빨면서 수유수를 꼬셔준다!J계열의 미니마●여기에 천천히 삽입.벌렁벌렁 가슴을 떨면서 피스톤 운동을 반복해 사치 중!특집 : 종합 AV그룹 [망상족] 추천은 이거야!특전, 세트 상품 정보 망상족, 에마니엘 40% 할인 세일 12월 12일 아침 10시부터 1월 9일 아침 10시까지의 기간 중 83개 제조사 대상 상품 40% 할인!※ 캠페인 종료 후, 발송까지 시간이 걸리는 경우, 주문이 분할될 수 있습니다.미리 양해 부탁드립니다.",
		"category": [
			"엄마",
			"왕가슴(거유)",
			"단독작품",
			"질내사O"
		],
		"release": "2024.01.16",
		"producer": "#가구야히메 Pt/망상족",
		"series": "バブみ感じて赤ちゃん返りSEX",
		"runtime": "124 min",
		"cast": [
			"카시와기 코나츠"
		],
	},
	{
		"name": "AMBI-183",
		"title": "너무 브라콘인 여동생의 가슴속 깊은 유혹에 넘어가서 몇번이나 속을 꺼낸 나 카시와기카츠",
		"story": "어렸을 때부터 오빠를 너무 좋아하는 여동생, 나츠루.부모님이 여행 중인 어느 날 오빠는 '오빠…'라고 소리를 지르며 어나니 하는 모습을 목격하고 들여다보다 들키게 된다.가루는 크게 자란 젖가슴을 만지며 '오빠 마음대로 해도 된다니까?'라고 유혹한다.귀여운 여동생의 유혹을 참지 못하고 오빠는.",
		"category": [
			"미소녀",
			"왕가슴(거유)",
			"근O상O",
			"단독작품",
			"누나/여동생",
			"질내사O"
		],
		"release": "2023.11.20",
		"producer": "#플라넷플라스",
		"series": "",
		"runtime": "127 min",
		"cast": [
			"카시와기 코나츠"
		],
	},
	{
		"name": "WAAA-316",
		"title": "옆 오방 절륜 아저씨에 감금된 제복 소녀 핥아먹고 실금연속정*뿌리고중출레×프 카시와기카츠",
		"story": "모자가정에서 자라온 고아파트에 사는 그의 고민은 이웃집 악취를 풍기는 쓰레기집의 존재였다.어느 날 옆방 문이 열려 있는 것을 깨닫고 흥미 위주로 들여다보게 된다.그러자 갑자기 지저분한 아저씨에게 강한 힘으로 방으로 끌려 들어간다.갑자기 구속되어 온몸을 핥아먹고 공포로 실금, 저항을 헛되이 정액을 맞고 몇 번이고 중출되고 만다.그 후에도 감금되어 쾌락조교를 받는 동안 소녀로 변화가…특전, 세트상품 정보 트리플 HAPPY 캠페인 2023 9월 12일 아침 10시부터 10월 10일 아침 10시까지 기간 한정으로 대상상품 최대 40% 할인!!※ 캠페인 종료 후, 발송까지 시간이 걸리는 경우, 주문이 분할될 수 있습니다.미리 양해 부탁드립니다.",
		"category": [
			"굴욕",
			"왕가슴(거유)",
			"단독작품",
			"질내사O"
		],
		"release": "2023.11.07",
		"producer": "#완즈 팩토리",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"카시와기 코나츠"
		],
	},
	{
		"name": "SUJI-203",
		"title": "배덕이 흥분을 배가시키는 금단 남매 중에서 근친상간 파이빵이 터지다 카시와기카츠",
		"story": "한창 발육하는 여동생의 젖가슴과 마●코에게 이성붕괴! 불합리한 이유로 떠넘겨 형의 성처리를 시킨 끝에, 스스로 치●뽀를 조르기도 하고, 딱딱해져 버리는 여동생!! 장난감보다 진짜 새총이 기분 좋다! 작고 귀여운 동안 외모! 게다가 미거유&미파이판 최고로 야한 자랑의 여동생!!특집 : 종합 AV그룹 [망상족] 추천은 이거야!",
		"category": [
			"미소녀",
			"왕가슴(거유)",
			"단독작품",
			"누나/여동생",
			"질내사O",
			"오줌/방뇨"
		],
		"release": "2023.10.17",
		"producer": "#간란자/망상족",
		"series": "背徳が興奮を倍増させる禁断兄妹中出し近親相姦",
		"runtime": "110 min",
		"cast": [
			"카시와기 코나츠"
		],
	},
	{
		"name": "LULU-287",
		"title": "학년 일청초한 그녀의 색시로 데카시리 J계 여동생의 무방비 펀치를 참지 못하고 팬티 문지르며 부딪치는 사*!당황한 틈에 갑자기 혼잡함 삽입해 문답 무용 데카치○포피스톤으로 연사중 계속 내보냈다. 카시와기카츠",
		"story": "처음 만난 그의 여동생이 청초한 흑발 미소녀였다.교복 차림만으로도 눈이 부신데 무방비한 펀치라에게 눈길을 빼앗겨 나도 모르게 시코하지 않을 수 없었다.그리고 사정을 참지 못하고 팬티에 부딪혀 버렸다! 갑작스런 자멘 부딪힘에 당황하는 여동생의 틈을 찾아 ○포를 쑥 삽입!연사 피스톤으로 유무를 불문하고 몇 번이나 살이 빠졌다!언니보다 감도가 좋은 J계열 엄마○이에 빠져서, 몇번이나 팬티에 부딪혀 안으로 꺼내기 시작했다!",
		"category": [
			"큰 엉덩이",
			"팬티",
			"단독작품",
			"질내사O"
		],
		"release": "2024.04.02",
		"producer": "#ルナティックス",
		"series": "",
		"runtime": "160 min",
		"cast": [
			"카시와기 코나츠"
		],
	},
	{
		"name": "SAME-131",
		"title": "너는 나의 제자이고, 이건 분명 부적절한 관계로... 카시와기카츠",
		"story": "혜택, 세트 상품 정보 오토나의 썸머 캠페인 2024 9월 6일 아침 10시까지 기간 중 대상 상품이 40% 할인! 더불어, 대상 상품을 구매하신 분들 중 60000명에게 캠페인걸 엽서(전3종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 고조(剛造)는 당시 싱글맘이었던 에미(恵美)와 결혼. 에미와 딸을 부양하기 위해, 가정을 돌볼 겨를도 없이 필사적으로 일한 것이 원수가 되어, 에미는 남자를 만들어 증발. 남겨진 이제 겨우 두사람의 생활이 시작되지만, 에미의 증발후, 술에 빠지게 되어, 진흙●한 강조는 과연 에미와 나츠를 잘못 보고 범해 버려서…",
		"category": [
			"근O상O",
			"단독작품"
		],
		"release": "2024.10.01",
		"producer": "#어태커즈",
		"series": "君は僕の教え子で、これはきっと不適切な関係で…",
		"runtime": "120 min",
		"cast": [
			"카시와기 코나츠"
		],
	},
	{
		"name": "FJIN-025",
		"title": "독신동정의 품에 온 조카딸은 상녀! 칠칠치 못하면서도 너무 에로한 무방비 거유의 조카딸에게 말뚝박아 중출된 나... 카시와기카츠",
		"story": "혜택, 세트 상품 정보 망상족&에마니엘 40% 할인 세일 4월 16일 아침 10시부터 5월 13일 아침 10시까지 기간 중 망상족과 에마니엘 대상 상품이 40% 할인!※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다.미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 언니의 조카딸을 맡아달라는 갑작스런 연락이 왔다!10년 만의 조카! 조카의 이름은 알아본다.【F컵 88cm의 젖가슴, 안경쟁이, 아저씨 좋아, H 너무 좋아, 기승위 좋아】오랜만의 조카를 만나 방을 들여다보니 보기 흉한 모습으로 극찬 맨즐리 중에 설마 하는 정전.깜깜해도 발기를 눈치챈 조카가 「보여줘」라고 필사적으로 바지를 벗기고 치●포를 정신없이 가지고 논다.말하지 않았지만, 나는 40넘어서 아직 동정입니다...칠칠치 않지만 숨은 거유로 명태 조카에게 극찬 농락 중! 치●뽀도 생활도 엉망!특집 : 종합 AV 그룹 [망상족] 추천은 이거야!",
		"category": [
			"색녀/치녀",
			"왕가슴(거유)",
			"안경",
			"동정",
			"단독작품",
			"카우걸(여성상위)"
		],
		"release": "2024.06.04",
		"producer": "#FunCity/妄想族",
		"series": "だらしないのにエロすぎる無防備巨乳な●●に杭打ち中出しされた僕…",
		"runtime": "130 min",
		"cast": [
			"카시와기 코나츠"
		],
	},
	{
		"name": "NACR-959",
		"title": "절륜한 시아버지에게 범● 계속해서 음란녀에게 훈육당한 젊은 아내 카시와기카츠",
		"story": "혜택, 세트 상품 정보 봄 BIG 세일 4월 1일 아침 10시부터 4월 30일 아침 10시까지 기간 중 인기 메이커 대상 상품이 40% 할인! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 시어머니의 성묘를 위해 시댁에 가게 되었다. 자상한 시아버지에게 늘 마음을 주고 있었지만, 남편에게 상대가 되지 않고 오나니를 하고 있던 것이 목격된다. 다음날 단둘이 있으면 내가 코나츠씨를 만족시킬 수 있다고 장인어른이 재촉한다. 저항하던 몸부림도 절륜 장인에게 몇 번이고 오징어를 맞는 사이 쾌감의 포로로.",
		"category": [
			"예쁜 가슴",
			"신부/젊은아내",
			"유부녀",
			"단독작품",
			"페라",
			"자위"
		],
		"release": "2025.05.20",
		"producer": "#플라넷플라스",
		"series": "絶倫義父に犯●れ続け、淫乱女に躾けられた若妻",
		"runtime": "118 min",
		"cast": [
			"카시와기 코나츠"
		],
	},
	{
		"name": "SORA-599",
		"title": "강●쿠리즈케 제자의 거유 마세가키 J계를 납치! OD키메섹으로 오티 O포 의존화 새우 휘어짐 철망의 절정! 카시와기카츠",
		"story": "엄청 귀여워해주었던 깍두기 끝의 J계열이 건방진 태도를 취했기 때문에, 수면제 납치해 즉, 닭씨 붙이기. 마음이 내키지 않았기 때문에 약도 투여. 치00포 없이 살 수 없는 몸으로 개조한 철제 엔드리스 삽입! 주무르는 기분 좋은 거유를 전용 장난감에 길들여 평생 오나홀로 사용 예정w 특집 : 종합 AV 그룹【망상족】추천은 이거야!",
		"category": [
			"굴욕",
			"왕가슴(거유)",
			"단독작품",
			"미약/최음제"
		],
		"release": "2025.05.06",
		"producer": "#산과 하늘/망상족",
		"series": "強●クスリ漬け",
		"runtime": "136 min",
		"cast": [
			"카시와기 코나츠"
		],
	},
	{
		"name": "URKK-111",
		"title": "이웃의 변태대가에게 젖가슴을 주물러 매일 범●당하고 있습니다 카시와기카츠",
		"story": "그는 어머니와 둘이 살고 있다. 집주인의 홈헬퍼를 하는 것으로 월세를 싸게 받다가 엄마가 몸이 안 좋아졌고, 대신 나쓰가 집주인을 돌보기로 했다. 하지만 호색지지이의 대가는 트집을 잡고 밑처리까지 요구한다. 거절할 수 없는 끝에 손바닥, 파이즈리, 오나니와 강●하고, 마침내는 생중출성교. 그 후로도 대가의 추잡한 행위는 점점 더 심해진다, 처음에는 싫어했을 일도, 언젠가는…",
		"category": [
			"굴욕",
			"왕가슴(거유)",
			"단독작품"
		],
		"release": "2025.03.11",
		"producer": "#unfinished",
		"series": "隣の変態大家におっぱいを揉まれ毎日犯●れてます",
		"runtime": "140 min",
		"cast": [
			"카시와기 코나츠"
		],
	},
	{
		"name": "PPPE-286",
		"title": "그녀의 언니는 거유와 중출 OK로 나를 유혹 카시와기카츠",
		"story": "자신도 언니에게 남자친구를 빼앗긴 경험이 있는 세 자매의 둘째 딸. 그런 괴로운 경험을 셋째딸에게는.. 역시 하게 만들어버렸어! 여동생의 남자친구가 마음에 드는 그는 거유를 무기로 '안에 꺼내도 돼'라고 유혹! 여동생에게는 미안하지만 숨어서 놀거나 생으로 찌○찌그러져 버리거나, 안으로 꺼내 버리거나 하는 등 안 되는 짓을 마구 해! 역시 들켰지만.. 여기 집에서 동생의 남자친구는 언니꺼야!",
		"category": [
			"미소녀",
			"왕가슴(거유)",
			"단독작품",
			"누나/여동생",
			"질내사O",
			"파이즈O"
		],
		"release": "2024.12.17",
		"producer": "#옵파이",
		"series": "그녀의 ●●씨는 거유와 중출 OK로 나를 유혹",
		"runtime": "120 min",
		"cast": [
			"카시와기 코나츠"
		],
	},
	{
		"name": "LOL-237",
		"title": "오랜만이에요 이모부! 나랑 또 에찌할래? '두 번째…' 옛날 장난쳤던 시골에 사는 수수한 조카가 귀여워져 찾아왔다. 파이판 조각 카시와기카츠",
		"story": "수수한 겉모습과는 달리 도 M무뚝뚝한 스케베 조카 '해투'. 어디 만졌어? 사실 야한거 관심있는거지? 교복 벗기면 설마 하는 슬림 미거유. 아직 털도 안 났어. 예민한 파이팡마●코는 몇 번이나 절정! 그렇게 수수했던 시골 조카가 이렇게까지 귀엽고, 게다가 이렇게 스케베가 되었다니...",
		"category": [
			"미소녀",
			"왕가슴(거유)",
			"작은몸집",
			"작은 여성",
			"세라복",
			"근O상O",
			"백보O",
			"단독작품",
			"질내사O",
			"페라"
		],
		"release": "2024.12.05",
		"producer": "#구레이즈",
		"series": "",
		"runtime": "104 min",
		"cast": [
			"카시와기 코나츠"
		],
	},
	{
		"name": "REAL-875",
		"title": "",
		"story": "혜택, 세트 상품 정보 KMP 대감사 40% 할인 세일 10월 1일 아침 10시부터 10월 31일 아침 10시까지 기간 중 대상 상품이 40% 할인!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택 포함 상품, 세트 상품에 대해 숙면하는 이모우트의 미성숙한 육체를 계속해서 범하는 수면 간. 매일 밤 반복적으로 형의 정자로 얼룩져 가는 무저항 몸. 형의 감정이 폭발하는 잠간 레●프…밤이면 밤마다 개발돼 논렘 절정에서 경련한다. 깨어 있는 동안은 언제나와 같은 대화. 자고 있는 동안은 무참한 육혈의 수간성교. 말없이 육봉을 치는 소리만이 울리는 침실에서... 대량으로 중출. 『제작·저작 주식회사 케이·엠·프로듀스」",
		"category": [
			"유니폼/제복",
			"스쿨미즈",
			"단독작품",
			"음란 하드코어",
			"질내사O"
		],
		"release": "2024.11.12",
		"producer": "#케이엠 프로듀스",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"카시와기 코나츠"
		],
	},
	{
		"name": "MRHP-044",
		"title": "택배 문제에 주의! 옷 위에서도 알 수 있는 유부녀의 큰 엉덩이를 참을 수 없게 되어, 연일 생삽입하여 안으로 나온 악덕 운송업자 카시와기카츠",
		"story": "엉덩이에 끝까지 초점을 맞춘 궁극의 엉덩이 작품! 운송업자가 어느 집에 배달을 가면, 큰 엉덩이 부인에게 첫눈에 반! 매일 볼일도 없는데 방문해서는 남편이 집을 비운 틈에 마구잡이로 나오는 엉덩이 이야기! 민감한 질내에서 치●뽀를 움직일 때마다 큰 엉덩이가 부릉부릉 크게 떨립니다! 최고급 엉덩이살을 즐기세요. 특집 : 종합 AV 그룹 [망상족] 추천은 이거야!",
		"category": [
			"유부녀",
			"큰 엉덩이",
			"엉덩이 페티쉬",
			"단독작품",
			"질내사O"
		],
		"release": "2024.11.05",
		"producer": "#미세스의 맨 얼굴/에마니엘",
		"series": "我慢できなくなり、連日生挿入して中出しした悪徳運送屋",
		"runtime": "134 min",
		"cast": [
			"카시와기 코나츠"
		],
	},
	{
		"name": "MKON-119",
		"title": "깔끔하고 좋아했던 내 여자친구는 악취가 풍기는 쓰레기방에서 중년아저씨에게 마구 속아넘어가서 너덜너덜하게 더럽혀졌다 카시와기카츠",
		"story": "혜택, 세트 상품 정보 망상족·에마니엘 40% OFF 세일 9월 1일 아침 10시부터 9월 30일 아침 10시까지 기간 중, 망상족과 에마니엘의 대상 상품이 40% 할인!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 그는 유토(ユウトと)와 사귄 지 반년. 풋풋한 관계를 계속하고 있었지만, 어느 날, 학교에서 돌아오는 길에 중년 남자·고로에게 얽혀 강제로 방에 끌려 들어가고 만다. 청결감을 좋아하는 일에 있어서, 쓰레기와 땀냄새로 범벅된 방은 지옥 그 자체. 저항하는 것도 뒹굴고 뒹굴며, 유토에 대한 죄책감에 시달린다. 한 번 도망치지만, 후일 골로에게 위협을 받아 다시 호출된다. 마지못해 따르다가 미지의 쾌감에 눈을 뜬다. 특집 : 종합 AV 그룹 [망상족] 추천은 이거야!",
		"category": [
			"왕가슴(거유)",
			"단독작품",
			"네토리/네토라레",
			"질내사O"
		],
		"release": "2025.10.28",
		"producer": "#가구야히메 Pt/망상족",
		"series": "綺麗好きだった僕の彼女は悪臭漂うゴミ部屋で中年おやじに中出しされまくってボロボロに汚された",
		"runtime": "124 min",
		"cast": [
			"카시와기 코나츠"
		],
	},
	{
		"name": "GVH-791",
		"title": "게릴라성 호우로 흠뻑 젖어서 귀가한 찌질한 거유 J○여동생을 그대로 감금 구속 레×프 카시와기카츠 팬티와 체키 세트",
		"story": "내 여동생 '해투'는 성격이 나빠서 건방지고 화가 난다. 오빠인 나를 항상 얕본 듯이 봐온다. 얼굴 좋고 물찜질 F컵 거유인 것도 짜증나. 최근 1년정도로 몸이 점점 성장해 와서, 계속 저지르고 싶다고 생각하고 있었어... 그러던 어느 날 '해투'는 게릴라성 폭우를 맞아 비쇼비쇼 누명을 쓴 채 집으로 돌아왔다. 나는 스트레스와 무라마라의 인내심의 한계를 맞이해, 알고보니 구속 감금 상태였다... #친P",
		"category": [
			"구속",
			"유니폼/제복",
			"왕가슴(거유)",
			"단독작품",
			"3P/4P"
		],
		"release": "2025.10.29",
		"producer": "#글로리퀘스트",
		"series": "",
		"runtime": "155 min",
		"cast": [
			"카시와기 코나츠"
		],
	},
	{
		"name": "PPPE-384",
		"title": "아내와 결혼한 지 10년. 겨우 결실을 맺은 거유 일행을 아내가 귀성한 3일간에 10년분 조교하여 이해시켰다. 카시와기카츠",
		"story": "돌싱에다가 아이가 있는(딸) 여자와 결혼한 지 벌써 10년... 드디어... 드디어 이때가 왔다! 딸의 가슴이 철렁하게 자라 맛깔나게 자랄 수 있는 날이! 아내가 없는 사흘에 맞춰 계획한 마무리 조련. 우선 옷 위에서부터 천천히 애무! 열린 젖가슴을 천천히 개발! 엄마에게 고자질하는 나쁜 아이에게는 시치미 떼! 싫어해도 억지로 열어서 입도 마○코도 차분히 즐길 수 있게 해준다! 요즘 J계열의 발육은 최고다! 아침부터 밤까지 몇 번이고 안출! 나의 치○뽀전용이 될때까지 철저하게 이해시켜주마!",
		"category": [
			"유니폼/제복",
			"미소녀",
			"왕가슴(거유)",
			"단독작품",
			"질내사O",
			"파이즈O"
		],
		"release": "2026.02.17",
		"producer": "#옵파이",
		"series": "妻と結婚して10年。やっと実った巨乳連れ子を妻が帰省した3日間に10年分調教して理解らせた。",
		"runtime": "150 min",
		"cast": [
			"카시와기 코나츠"
		],
	},
	{
		"name": "NTRH-022",
		"title": "고리●가족NTR 처음 생긴 남자친구의 친정은 며느리 수행이라 칭하며 제 몸을 탐하는 귀축가였습니다... 카시와기카츠",
		"story": "처음 방문한 남자친구의 본가에는 제정신을 의심하는 어떤 룰이 존재했다…그것은 일족의 교제 여성에 대해서 행해지는, 「신부수업」이라고 칭한 집단 레●프였다…무언가가 누락한 가족에게 오로지 범●하게 된다. 최음약, 손발 구속, 완구 조련, 강●삽입. 게다가 아무것도 모르는 그의 앞에서 NTR륜●되어 아무것도 생각할 수 없을 정도로 낙태되어 간다. 사이코패스 가족 광기의 가족 단란.",
		"category": [
			"굴욕",
			"미소녀",
			"단독작품",
			"네토리/네토라레",
			"질내사O"
		],
		"release": "2025.12.30",
		"producer": "#무구",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"카시와기 코나츠"
		],
	},
	{
		"name": "SORA-629",
		"title": "나를 괴롭히는 DQN에게 집을 점거당하고 일주일 동안 머물렀다●! 도와준 친절한 언니가 대신 꼬치에 찔려 4P 집단에 휘말려 아헤에 빠지는 모습을 보고 쓰레기가 발기한다. 카시와키 코나츠",
		"story": "특전·세트 상품 정보 망상족 상품을 구매하고 FANZA CUP을 획득하는 캠페인, 2월 3일 오전 10시부터 2월 24일 오전 10시까지 진행되는 기간 동안 대상 망상족 상품을 구매한 분께 FANZA CUP을 1개 증정! ※ 기간 중에 상품 페이지에 캠페인 정보가 게재되어 있더라도 특전이 소진되는 즉시 종료됩니다. 특전이 포함된 상품·세트 상품에 대하여 반의 DQN들에게 휘둘리고 있던 나는 결국 집까지 점령당하고 말았다! 어릴 때부터 언제나 나를 지켜주던 언니가 그들을 내쫓으려다 오히려 화를 사서 강간당하고 말았다. ●. 자랑스러운 미인 언니를 정액에 뒤덮어 비웃는 녀석들. 악몽은 하루만이 아니었다. 집은 모임 장소가 되고, 언니는 말대로 고기 변기로 변해버렸다. 처음엔 저항하고 필사적으로 싫어했는데, 아헤에 빠져 황홀한 표정을 짓게 됐어! 나는 분노와 질투 때문에 쓰레기 같은 발기가 억제되지 않아…… 특집: 종합 AV 그룹 【망상족】 추천은 이것이다!",
		"category": [
			"귀축/야만",
			"단독작품",
			"붓카케",
			"딥쓰롯(목구멍)"
		],
		"release": "2026.03.03",
		"producer": "#산과 하늘/망상족",
		"series": "クズ勃起",
		"runtime": "128 min",
		"cast": [
			"카시와기 코나츠"
		],
	},
	{
		"name": "HMN-838",
		"title": "이봐, 달팽이 완전히 취해버린 토●키즈를 데려가고, 최음제로 달팽이처럼 서지 못하는 취한 여자를 수면 강* 링● 중출 강* 코나츠짱 카시와키 코나츠",
		"story": "도쿄·가키초 토●에 모여 있는 아이들. 누군가에게 최음제를 먹은 게 아니라 장난감처럼 OD를 해서 이렇게 된 것 같아… 흐물흐물해져 비인간이 된 소녀의 결말.",
		"category": [
			"미소녀",
			"왕가슴(거유)",
			"난O",
			"단독작품",
			"질내사O",
			"페라"
		],
		"release": "2026.03.24",
		"producer": "#혼나카",
		"series": "",
		"runtime": "100 min",
		"cast": [
			"카시와기 코나츠"
		],
	},
	{
		"name": "DVAJ-735",
		"title": "아이를 다니는 보육원의 선생님을 안아버린 나는 침이 흐르는 늪에 빠진 듯한 키스와 교미의 유혹에서 벗어나지 못하고 주 6일 중출 불륜에 빠졌다 카시와키 코나츠",
		"story": "가사와 육아, 일에 쫓기는 일상에 지쳐 있던 어느 날, 보육원 코나츠 선생님에게 갑작스러운 고백과 키스를 받았다. 가벼운 마음으로 불륜을 허락하고 육체 관계를 맺었지만… 그녀의 사랑의 무게는 상상을 훨씬 뛰어넘었다. 내 사생활에 침입해 아내가 없을 때를 노려 집에 들어와 성관계를 반복하고, 이혼을 요구한다. 맛이 없다고 생각할 때는 이미 늦은 것이다. 귀엽고 부드러운 평소 모습과는 달리, 강한 성욕과 집착. 혀를 얽히게 하는 키스와 탄탄한 몸매가 이성을 녹여 불륜의 늪에서 빠져나오지 못하게 만든다…",
		"category": [
			"색녀/치녀",
			"불륜",
			"왕가슴(거유)",
			"단독작품",
			"키스/입술",
			"카우걸(여성상위)",
			"질내사O",
			"페라",
			"파이즈O"
		],
		"release": "2026.04.14",
		"producer": "#앨리스 JAPAN",
		"series": "",
		"runtime": "124 min",
		"cast": [
			"카시와기 코나츠",
			"호소다 아츠시"
		],
	},
	{
		"name": "DASD-753",
		"title": "시어머님이 정말 짜증납니다. 앙갚음하고 싶은 젊은 아내의 해결책. 시아버지 사타구니를 마음대로 가버리게 해도 되나요? 모리 히나코",
		"story": "시어머니가 나한테 심하게 대한다. 남편에게 상담해도 마마보이라서 도움이 되지 않는다. 시아버지는 모르는 척. 눈물을 참고 견디는 나날. 남편이 출장을 간 어느 날 시아버지 자위를 목격하고 떠오른다. 좋아! 시아버지를 사로잡아 복수하자. 그날부터 시어머니가 근처에 계신데도 집안 어디서나 치녀 복수 계획이 시작된다.",
		"category": [
			"미소녀",
			"색녀/치녀",
			"근O상O",
			"단독작품",
			"네토리/네토라레",
			"음어"
		],
		"release": "2020.10.25",
		"producer": "#다슷!",
		"series": "",
		"runtime": "130 min",
		"cast": [
			"모리 히나코"
		],
	},
	{
		"name": "KIR-029",
		"title": "아버지의 재혼 상대 의붓자식이 얼짱계 패션의 갸루 여동생! 모리히나타코",
		"story": "아버지가 재혼하면서 장모의 의붓자식 히나타코가 갑자기 여동생이 됐다.재혼 후 바로 신혼여행을 간 부모졸지에 동거하게 된 처제는 너무 귀여워서 눈을 뗄 수 없다...게다가 사흘을 더 둘이서 보내기로...'히나코...몹시 귀엽지...''저도 술 매형짱을 좋아하게 되네요...'변태 형의 발기 지 ● 포인트로 질 이키!",
		"category": [
			"갸루",
			"슬림",
			"근O상O",
			"단독작품",
			"누나/여동생"
		],
		"release": "2021.03.20",
		"producer": "#STAR PARADISE",
		"series": "",
		"runtime": "90 min",
		"cast": [
			"모리 히나코"
		],
	},
	{
		"name": "GVH-426",
		"title": "나카이키 개발 3박 4일 모리 히나타코",
		"story": "직장 동료였던 남편과 결혼한 '히나타코'. 남편 '마코토'는 착하고 월급도 좋아 불편함 없이 사는 것처럼 보였다.하지만 '히나타코'는 남편과의 섹스에서 일어난 적이 없다는 유일한 불만이 있었다.양지자는 남편에 대해 거꾸로 미안하고 그 불만을 마음속 깊이 가라앉혔는데.그러던 어느 날 파견지 회사의 부장이나 동료들로부터 위안 여행을 권유받는다.하필이면 그 여행지에서 첫 질 이끼를 경험하게 되다니.",
		"category": [
			"유부녀",
			"단독작품",
			"네토리/네토라레",
			"온천",
			"질내사O",
			"3P/4P"
		],
		"release": "2022.07.05",
		"producer": "#글로리퀘스트",
		"series": "中イキ開発3泊4日",
		"runtime": "125 min",
		"cast": [
			"모리 히나코"
		],
	},
	{
		"name": "LULU-117",
		"title": "멍과 귀여운 친구인 여자친구가 ○포 인생 계속 지는 나를 긍정해준 덕분에 발기력이 120%가 되어 성욕을 억제하지 못하고 아침까지 절륜중출 SEX를 하고 말았다.... 모리히나타코",
		"story": "그녀에게 차이자니 술로 ● 후리 폰을 잃어버리고 막차를 놓친 인생 밑바닥의 나.근처에 사는 친구 집에 묵게 하려고 인터폰을 울리자 친구는 없었다.으... 끝도 없어. 했는데 친구인 여자친구가 상냥하게 맞아주었다.친구인 여자친구에게 인생상담을 하면 모든 것을 긍정해주셨다!자신감이 없었던 치○포까지 긍정해줘서 나도 모르게 풀발기! 건강해지고 성욕을 억제하지 못해 아침까지 절륜생 SEX로 인생 대역전 했다!!",
		"category": [
			"미소녀",
			"슬림",
			"단독작품",
			"질내사O",
			"거근/대물"
		],
		"release": "2022.01.04",
		"producer": "#ルナティックス",
		"series": "",
		"runtime": "160 min",
		"cast": [
			"모리 히나코"
		],
	},
	{
		"name": "ROYD-129",
		"title": "망상에로 만화를 봐버린 옆의 모델급 언니! 무뚝뚝한 그녀는 킨타마 비우기 전까지 몇 번이나 섹*를 요구해 온 모리 히나타코",
		"story": "에로 만화가 내 방 옆에 초절미인 여자아이가 이사왔어!여리여리하고 야한 분위기의 여자가 벽 한 장 저쪽에 있다고 생각하니 왠지 서글서글해서 일에 손이 닿지 않는다!그러던 중 우연히 내 에로만화 원고를 보게 된 뚱딴지 같은 그녀는.특전 및 세트 상품 정보 GW 대감사제 2023! 4월 21일 아침 10시부터 5월 12일 아침 10시까지의 기간 동안, 대상 상품이 최대 35% 할인!! 또한, 기간 중에 대상 상품을 구입하신 분 중에서 40000명에게 캠페인 걸의 생사진(총 5종)을 랜덤으로 1매 증정!!※ 캠페인 기간 중이라도 혜택은 없어지는 대로 배포가 종료됩니다.※ 캠페인 종료 후, 발송까지 시간이 걸리는 경우, 주문이 분할될 수 있습니다.미리 양해 부탁드립니다.",
		"category": [
			"누나",
			"슬림",
			"단독작품",
			"음란 하드코어",
			"질내사O",
			"페라"
		],
		"release": "2023.05.23",
		"producer": "#ROYAL",
		"series": "",
		"runtime": "170 min",
		"cast": [
			"모리 히나코"
		],
	},
	{
		"name": "ADN-529",
		"title": "실연당한 나를 위로해준 언니와 한 여름의 사랑에 빠진 며칠간. 모리히나타코",
		"story": "대학시절부터 사귀었던 여자친구에게 차이고 말았다.오늘은 누군가와 함께 있고 싶어서 가라데 없이 BAR에서 마시고 있었다.이제 연애는 한동안 무리다...그렇게 생각했는데 운명의 만남이 기다리고 있었다.차인 날 첫눈에 반하다니 만화같고 거짓말같은 이야기지만, 나는 BAR에서 만난 히나타코씨를 사랑하고 말았다.특전, 세트 상품 정보 연말 신춘 SUPER 캠페인 2023년 12월 19일 아침 10시부터 2024년 1월 22일 아침 10시까지의 기간 중, S1이나 무디스, 마돈나 등 인기 메이커의 최신 예약 상품도 40% 할인! 게다가 구입자를 대상으로 캠페인 걸 엽서(총 20종)를 700000명에게 랜덤으로 1장 증정!※ 캠페인 종료 후, 발송까지 시간이 걸리는 경우, 주문이 분할될 수 있습니다.미리 양해 부탁드립니다.",
		"category": [
			"색녀/치녀",
			"왕가슴(거유)",
			"단독작품",
			"드라마"
		],
		"release": "2024.02.06",
		"producer": "#어태커즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"모리 히나코"
		],
	},
	{
		"name": "JUQ-502",
		"title": "한 달 중 가장 임신하기 쉬운 위험일에... 가장 사랑하는 아내를 꼬박 하루 형에게 탁해 직접 씨를 붙여 주었습니다. 모리히나타코",
		"story": "가장 사랑하는 아내 히나타코와는 행복한 삶을 살고 있었지만, 나에게는 중대한 결함이 있었다.자식을 얻기를 꿈꾸던 우리 부부에게 들이닥친 불능의 사실.도저히 사정에 이르지 못하는 괴로움을 나는 형에게 털어놓았다.그러자 형은 불적한 표정으로 탁란을 알아?라고 중얼거렸다.내게 남겨진 길은 혈액형이 같은 형에게 매달리는 것밖에 없어 하루만 형에게 양지자를 탁하기로 했다.하지만 한 번만 부탁했을 텐데 두 사람은 자꾸 몸을 포개고.",
		"category": [
			"예쁜 가슴",
			"숙녀",
			"유부녀",
			"단독작품",
			"네토리/네토라레",
			"질내사O"
		],
		"release": "2023.12.26",
		"producer": "#마돈나",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"모리 히나코",
			"타케다 다이키"
		],
	},
	{
		"name": "MIAB-009",
		"title": "극도의 아들에게 체벌을 준 나에 대한 복수로 가장 사랑하는 약혼자가 아첨꾼으로 전락해 버린 모리 히나타코",
		"story": "[사랑하는 약혼자를 낙태시키는 극도 일가의 복수 아양약 레0프] 극도 아들의 악행을 간과하지 못하고 그만 체벌을 해버린 남**에 대한 복수극.「네가 가장 괴로워하는 벌을 주겠어…」미온적인 처사로는 끝나지 않는, 같은 **이자 가장 사랑하는 약혼자를 기다리는 키메색 고리●!!강렬한 아첨약이 돌고 이성붕괴! 육봉을 굶주린 눈으로 쫓고 예민해진 몸뚱이는 즉시 절정! 중출을 받아들이는 모습에 지금까지의 생각도 잃어간다. 그리고 아첨약이 떨어진 후에도 그녀는 마천코를 쑤시면서 극도의 집으로…",
		"category": [
			"수치플레이",
			"O교사",
			"단독작품",
			"음란 하드코어",
			"네토리/네토라레",
			"질내사O"
		],
		"release": "2023.11.21",
		"producer": "#무디즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"모리 히나코",
			"토니 오키",
			"야노 신지",
			"토르티야 스즈키"
		],
	},
	{
		"name": "BLK-633",
		"title": "옆의 쓰레기 방남자에게 불평을 했더니 음흉한 주제에 성욕 몬스터화! 이상한 냄새 속에서 아첨을 받아 키메섹 감금! 모리히나타코",
		"story": "이웃의 소음에 골머리를 앓고 있던 히나타코는 단신 클레임을 하러 가는데 그것이 악몽의 시작이었다.요염함을 뿜어내는 바디에 쭉 뻗은 다리가 이웃의 악취음캐를 성욕몬스터로 탈바꿈시켰다!쓰레기 방에 감금되어 아첨하는 매일… 날로 증가하는 것은 쓰레기의 양과 아첨의 양과 쾌감의 양! 정신이 닳은 히나타코는 자존심도 반항심도 바닥난다.조교된 히나타코는 매일, 요염과 애액을 흘리며 삽질을 계속해 악취와 치〇포의 포로가 되어 간다!혜택 및 세트 상품 정보 구매자를 대상으로 추첨을 통해 2명에게 모리 히나타코의 친필 사인이 들어간 속옷을 증정!트리플 HAPPY 캠페인 2023 9월 12일 오전 10시부터 10월 10일 오전 10시까지 한시적으로 대상 상품 최대 40% 할인!!※ 캠페인 종료 후, 발송까지 시간이 걸리는 경우, 주문이 분할될 수 있습니다.미리 양해 부탁드립니다.혜택 및 세트 상품 이미지",
		"category": [
			"갸루",
			"단독작품",
			"질내사O",
			"감금",
			"장난감/기구"
		],
		"release": "2023.10.17",
		"producer": "#키라키라",
		"series": "隣のゴミ部屋男に苦情を言ったら陰キャのくせに性欲モンスター化！異臭の中で媚薬を盛られてキメセク監禁！",
		"runtime": "120 min",
		"cast": [
			"모리 히나코"
		],
	},
	{
		"name": "BF-687",
		"title": "델리헬 부르니 그녀의 언니가 왔다!'동생한테는 말하지 말아요, 그 대신... 안에 나가게 해줘 아겔' 모리 히나타코",
		"story": "【미각팬스트×기승위×치녀중출】델리헬 부르면 그녀의 언니와 설마 조우!?'이 일, 비밀로 해준다면 섹스해도 돼'라는 말을 듣고 몇 번이나 허둥지둥!고무 없는 중출 섹스!",
		"category": [
			"미소녀",
			"색녀/치녀",
			"왕가슴(거유)",
			"단독작품",
			"질내사O"
		],
		"release": "2023.07.04",
		"producer": "#BeFree",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"모리 히나코"
		],
	},
	{
		"name": "MIAB-204",
		"title": "잠자리에 들게 하고 꼬챙이에 자게 한다 아내에게 수면제를 먹이고, 모르는 남자들에게 무방비한 몸을 빌려주는 잠자게 남편 모리히나타코",
		"story": "아내 히나타코와는 사이좋게 행복하게 지내는 매일. 하지만 아내가 해버린 한번의 잘못(바람기)으로 발도 나빠지고 몸부림치는 날들.「도대체 히나타코는 타인봉에 어떻게 헐떡이고…느껴…절정하고 있었던 것일까…」아내를 사랑하고 있기 때문에…남편을 비뚤어진 욕구로 유혹한다.사랑하는 아내에게 상처를 주지 않도록 수면제로 잠을 재우는 동안만 남자에게 잠을 재운다.'대박…나는 보여준 적이 없을 정도로 느끼고 있어…' 입도 벙긋불긋 막혀 미치광이 아내가 참을 수 없이 사랑스러워 발정이 나 버렸다.총 9발. 최음약 혼입.붓카케. 멈추지 않는 남편의 욕구.《부부의 선을 넘은 금단면간 NTR》",
		"category": [
			"유부녀",
			"단독작품",
			"음란 하드코어",
			"네토리/네토라레",
			"질내사O",
			"3P/4P"
		],
		"release": "2024.05.21",
		"producer": "#무디즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"모리 히나코"
		],
	},
	{
		"name": "HSODA-010",
		"title": "입술만으로는 부족해.끈적하게 혀를 얽히게 하는 진한 타액성교. 모리히나타코",
		"story": "결혼한 지 3년…오랜만에 언니가 귀성했다.아직 친정 동생은 뭔가 키스를 못한다는 이유로 흔들려 상심상태.오랜만에 만난 언니는 전보다 더 예뻐졌다.누나는 어떤 키스를 할까...누나 입술이 신경쓰여...「잘 키스하는 법」을 배우려고 마음대로 키스!흥분해서 그대로 치●뽀까지 삽입하고 첫 섹스에 동생은 대흥분!다음날 아침, 절대로 혼날 것이라고 생각했지만…반대로 언니로부터 키스 연습을 제안해 와…특전·세트 상품 정보 AV 너무 좋아 캠페인 1월 23일 아침 10시부터 2월 15일 아침 10시까지의 기간 중, 대상 상품이 35% 할인! 게다가 Blu-ray 디스크 온디맨드 상품은 세금 포함 1540엔!",
		"category": [
			"예쁜 가슴",
			"슬림",
			"근O상O",
			"단독작품",
			"키스/입술",
			"질내사O"
		],
		"release": "2024.03.12",
		"producer": "#Hsoda",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"모리 히나코",
			"다이"
		],
	},
	{
		"name": "RKI-677",
		"title": "최●세뇌 내가 좋아했던 여대생의 가정**는 아버지에게 안겨 있었다 모리히나타코",
		"story": "【BSS×최●】히나코 선생님은 귀엽고, 상냥하고, 젖가슴이 크다.나에게 있어서 동경의 존재다.예전부터 남몰래 연정을 품고 있지만 용기를 내지 못해 아직 고백하지 못했다.오늘은 선생님 생신이라 선물을 주려고 평소보다 일찍 귀가하니 웬지 목욕탕에서 샤워소리가.미심쩍어하며 꽃소리를 들여다보면, 거기에는 아버지 지00포를 사랑스러운 듯 물으시는 선생님의 모습이!코스프레 SEX, 말을 시키는 대로 장난 꾸밈, 보여주기 교복H.아무래도 아버지는 최●어플을 사용해, 히나코 선생님을 마음대로 마구 저지르고 있는 것 같다.이런건 젯타이 이상해...!내가 먼저 좋아했는데...! 근데, 가슴이 너무 아픈데, 내 치00포는 아플 정도로 딱딱하게...몇 번이고 두 사람의 섹스를 들여다보고는 한심하게도 시큰둥할 수밖에 없었다.",
		"category": [
			"여O생",
			"가정교사",
			"슬림",
			"단독작품",
			"네토리/네토라레",
			"질내사O"
		],
		"release": "2024.07.09",
		"producer": "#ROOKIE",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"모리 히나코"
		],
	},
	{
		"name": "HSODA-029",
		"title": "엉뚱한 말을 합니다만, 우리 집에 정착하는 아라사 상녀 백수가 노브라로 휘청거리니까 젖꼭지와 눈이 마주쳐서 어쩔 수 없어요. 모리히나타코",
		"story": "10년 전 부모님의 재혼으로 저에게 시누이가 생겼습니다.하지만 시누이는 막장에서 덕후로 은둔형 외톨이...오랜만에 본가에 돌아가도 변함없이 촌스러운 안경으로 끌어당기고 있다! 그렇지만, 자세히 보면...무방비 노브라로 유두와 눈이 마주친다!?게다가, 아내인 시누이에게 참지 못하고 덮쳐 버려서, 우리들은 급접근!목욕탕에서도 방에서도 부모님에게 숨어 집안, 복도나 주방에서도 놀림감! 사실 시누이는 귀엽고, 엄청 음란하고 최고의 시누이였습니다!",
		"category": [
			"누나",
			"안경",
			"단독작품",
			"음란 하드코어",
			"페라"
		],
		"release": "2024.07.09",
		"producer": "#Hsoda",
		"series": "",
		"runtime": "170 min",
		"cast": [
			"모리 히나코"
		],
	},
	{
		"name": "KSBJ-329",
		"title": "외설적인 혀놀림으로 시아버지를 유혹하는 젖꼭지 너무 좋아 욕구 불만 아내 모리히나타코",
		"story": "남편은 일이 바빠서 좀처럼 집에 들어오지 않는다. 그 바람에 에이치도 못했고 히나타코의 성욕은 한계에 다다랐다. 그러던 어느 날, 같이 사는 시아버지가 발기하며 낮잠을 자는 것을 목격하고 만다. 공갈 젖꼭지에 중독된 히나타코는 남편보다 더 훌륭한 묘목을 앞에 두고 참지 못하고 마구 공갈겨 버려서 선을 넘고 만다. 게다가 아이를 갖고 싶은 히나타코는 남편 대신에 시아버지에게 잉태시켜 간청을 한다. 특집 : 종합 AV 그룹 [망상족] 추천은 이거야!",
		"category": [
			"유부녀",
			"슬림",
			"단독작품",
			"질내사O",
			"페라",
			"자위"
		],
		"release": "2024.09.03",
		"producer": "#KSB기획/에마니엘",
		"series": "卑猥な舌使いで義父を誘惑するおしゃぶり大好き欲求不満妻",
		"runtime": "117 min",
		"cast": [
			"모리 히나코"
		],
	},
	{
		"name": "MIKR-109",
		"title": "‘선생님이 잘하는 SEX 알려줄게’ SEX에 실패한 나에게 5일간의 How to SEX에서 중이키와 중출을 할 수 있을 때까지 가르쳐 준 미인 가정** 모리 히나코",
		"story": "",
		"category": [
			"가정교사",
			"색녀/치녀",
			"단독작품",
			"질내사O",
			"풋잡(Foot Job)",
			"How To"
		],
		"release": "2026.07.21",
		"producer": "#무디즈",
		"series": "",
		"runtime": "130 min",
		"cast": [
			"모리 히나코"
		],
	},
	{
		"name": "WAAA-497",
		"title": "싫어하는 장인어른이 밤●해주셔서... 모리히나타코",
		"story": "다정하게 사람 좋은 남편과 불편함 없는 결혼생활을 하는 히나타코. 다만 히나타코에게는 한 가지 큰 불만이 있었다. 그것은 천박하고 델리카시(デリカシーのないで)가 없는 시아버지와의 동거. 모라하라 성희롱이 다반사인 장인어른과의 생활에 염증을 느끼고 있었다. 어느 날, 남편이 없는 시간에 잠들어 버린 히나타코를 발견한 시아버지. 아들이 없는 것을 핑계로, 몰래 속옷을 비우고 암컷과 땀냄새가 섞인 성기를 탐해, 고기봉으로 내미는 가차없는 나카니시레×프. 그 후로도 히나타코는 틈을 보고 덮쳐 오는 시아버지에게 젊은 육체를 계속 더럽혀지고….",
		"category": [
			"유부녀",
			"슬림",
			"큰 엉덩이",
			"단독작품",
			"네토리/네토라레",
			"질내사O"
		],
		"release": "2025.04.01",
		"producer": "#완즈 팩토리",
		"series": "嫌いな義父に夜●いされて…",
		"runtime": "120 min",
		"cast": [
			"모리 히나코",
			"나카타 잇페이"
		],
	},
	{
		"name": "PRED-734",
		"title": "외도조사 NTR 장치인(후배)과 둘만 있게 하자마자 시작해버린 가장 낮은 배신 섹* 모리히나타코",
		"story": "혜택, 세트 상품 정보 연말·신춘 SUPER 캠페인 12월 17일 10시부터 2025년 1월 24일 10시까지 기간 중 S1과 무디스, 마돈나, 아이디어 포켓 인기 메이커 상품이 40% 할인!! 또한 기간 중에 대상 상품을 구입한 70000명에게는 캠페인걸 엽서(전5종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 [신감각... 가슴 똥 눈 앞 NTR!] 그녀의 바람기가 이상해서... 신뢰할 수 있는 후배에게 속임수를 시켜, 단둘이 진위를 확인하려고 했던 복. 긴장하면서 상황을 들여다보고 있으면 뜻밖의 전개로...! 「그 사람과는 사이가 좋지 않아서, 고여 있을지도…」유독하게 바라보며 후배를 유혹하는 히나타코의 모습. 곤란해… 나는 후배를 향해 말리는 신호를 필사적으로 보내도 떠내려가고 있다. 도루묵을 드러내고, 펄럭이며… 지옥 같은 광경을 그저 볼 수밖에 없어 울사정. 사랑했던 여자친구가 그냥 말짱한 여자였다니... 장난삼아 시도한 내가 바보였던거야.",
		"category": [
			"왕가슴(거유)",
			"슬림",
			"도O/엿보기",
			"단독작품",
			"네토리/네토라레",
			"질내사O"
		],
		"release": "2025.02.18",
		"producer": "#프리미엄",
		"series": "○○NTR",
		"runtime": "120 min",
		"cast": [
			"모리 히나코"
		],
	},
	{
		"name": "DVAJ-683",
		"title": "등 뒤에서 귓가에 속삭임 유두가 지지리 미각 코키홀드로 속이는 오징어 되어 사* 드바도바 나의 잡념을 제로로 만드는 소악마 카테죠 언니와 공부 1눈 9생활 모리히나타코",
		"story": "",
		"category": [
			"가정교사",
			"색녀/치녀",
			"다리 페티쉬",
			"단독작품",
			"풋잡(Foot Job)"
		],
		"release": "2025.02.11",
		"producer": "#앨리스 JAPAN",
		"series": "",
		"runtime": "134 min",
		"cast": [
			"모리 히나코",
			"타라오"
		],
	},
	{
		"name": "AVSA-451",
		"title": "방문 보조, 고액 알바의 함정! J계 쓰레기 방에서 협박당해 처녀를 잃음 잘생긴 남자를 응원하는 활동으로 금전이 부족한 미소녀에게 노숙 직전의 노년 냄새 나는 노인들이 교정하고, 남근 훈련을 시키는 꽃지기 나츠오",
		"story": "언더그라운드 아이돌에 빠진 나츠오는 스스로도, 남도도 인정하는 잘생긴 남자를 좋아하지만, 더러운 독거노인들의 더러운 함정에 빠져버린다. 아직도 사랑에 빠진 나이이고, 게다가 처녀! 좋아하는 남성 언더그라운드 아이돌에게 후원을 쌓기 위해 스팟 알바를 시작했지만… 그 아르바이트 방에서 정리를 못하는 주민에게 억울한 말을 걸어 냄새 나는 입냄새로 키스당하고, “정말 용서해줘!”라고 간청하지만, 금세 처녀를 빼앗기고 말한다. 게다가 그 영상을 소재로 협박당해 더럽고 더러운 정액을 대량으로 마시게 되면서… 결국 자신의 입에서 “제발, 맡겨 주세요”라고 말하며 결국 타락하고 말았다. 특집: 종합 AV 그룹 【망상족】 추천은 이것이다!",
		"category": [
			"유니폼/제복",
			"처녀",
			"미소녀",
			"단독작품",
			"감금"
		],
		"release": "2026.08.11",
		"producer": "#AVS collector's",
		"series": "",
		"runtime": "124 min",
		"cast": [
			"하나모리 카호"
		],
	},
	{
		"name": "LULU-446",
		"title": "하룻밤만 머물러 온 아오하루는 웃음이 눈부시게 밝은 대엉덩이 알바 J계의 무방비 생활 엉덩이에 참을 수 없어 바로 섹*를 했더니 20살 차이의 대음경, 어른 피스톤으로 바로 절정에 이르는 조루 즉이키 소녀였으니 활기차게○코가 이키가 끝날 때까지 히히히하게 만들었다. 하나모리 나츠오",
		"story": "집에 가고 싶지 않은 알바 J계가 급히 하룻밤만 우리 집에 머물게 되었다. 집에 교복을 입은 현역 J계가 있다는 믿기 힘든 꿈 같은 광경에 치○포가 저절로 욱신거리며 번쩍! 무방비한 네발 기어다니는 팬티샷으로 청소하는 큰 엉덩이에 흥분해서 참지 못하고 바로 끼워버렸어! 천재일우의 SEX 기회에 무모하게 피스톤으로 강하게 찔러가며 여러 번 오르가즘을 일으키는 민감한 J계 마○코에게 생중출! 어른 치○포에 빠져 히히히 하게 만들었어!",
		"category": [
			"큰 엉덩이",
			"엉덩이 페티쉬",
			"단독작품",
			"질내사O"
		],
		"release": "2026.08.04",
		"producer": "#ルナティックス",
		"series": "",
		"runtime": "156 min",
		"cast": [
			"하나모리 카호"
		],
	},
	{
		"name": "EKDV-822",
		"title": "처음 남자친구를 빼앗겼어요… 처음으로 여자친구가 생긴 순수한 나를 위해 섹* 연습 상대가 되어 주고 싶어 하는 언제나 기분 좋은 순수한 남자친구 하나모리 나츠오",
		"story": "인기쟁이이자 언제나 기분 좋은 '나츠아루'는 내보다 어린 어릴 적 친구다. 사교성이 부족하고 순수한 나를 늘 놀린다. 하지만, 그런 나에게도 드디어 여자친구가 생겼다! 그걸 나츠오에게 전했더니 “키스 같은 거 해본 적 있어?” ‘내가 연습 상대가 되어줄까?’ 라는 뜻밖의 제안. 너무 갑작스러워서 망설였지만, 그녀에게 싫어지고 싶지 않았고… 나츠오에게도 자극받았으니… 나는 그녀의 제안을 받아들였다. 첫 키스에 처음으로 몸을 만지는 여자의 몸… 부드럽고 따뜻해서 생각보다 기분이 좋다. 오늘은 유난히 여름보가 귀여워 보였어…. 어릴 적 친구와 처음으로 키스와 구강성교를 하다 폭발하고, 나츠오에게 부드럽게 손길을 받으며 뜻밖의 첫 경험을 하며, 목욕 중에 서로 씻겨 주고 손으로 자극하는 구강성교, 그녀에게 질투한 나츠오가 보여준 자위와 발로 자극하는 특훈, 사랑을 전면에 내세운 섹스로 중출 얼굴 사정… 등 총 8번의 사정. 진정으로 소중한 사람은 그녀보다 가장 가까이에 있었다… 서투르지만 누구보다 나를 바라봐 주는 사랑스러운 어릴 적 친구와의 청춘 달콤한 순수함을 그린 졸업 이야기.",
		"category": [
			"유니폼/제복",
			"소꿉친구",
			"엉덩이 페티쉬",
			"동정",
			"팬티",
			"백보O",
			"단독작품",
			"네토리/네토라레",
			"질내사O",
			"자위",
			"풋잡(Foot Job)"
		],
		"release": "2026.06.23",
		"producer": "#크리스털 영상",
		"series": "初めて彼女のできた童貞のボクのためセックスの練習相手になってくれた●●",
		"runtime": "140 min",
		"cast": [
			"하나모리 카호"
		],
	},
	{
		"name": "SUJI-311",
		"title": "'이 녀석을 얕보면 곤란해' 혼●거대한 성기 무단 삽입, 굴욕적인 쾌락, 섹*에 미쳐 타락한 건방진 소금 같은 대응 여자에게 해소해라●코 강●중출 사과 파이판●** 카호 하나모리 나츠오",
		"story": "특전·세트 상품 정보 망상족 & 에마니엘 40% 할인 세일이 5월 1일 오전 10시부터 5월 29일 오전 10시까지 진행되는 동안, 망상족과 에마니엘의 대상 상품이 40% 할인! ※ 캠페인 종료 후 배송까지 시간이 지연될 경우, 주문을 나누어 진행할 수 있습니다. 미리 양해 부탁드립니다. 특전이 포함된 상품·세트 상품에 대하여 부끄러워하는 모습도 없는 건방진 J●에게 이해시켜 줬다. 잠자는 얼굴이 귀엽잖아, 스마트폰 연속 촬영. 흐릿한 중출. 등교 전에 정액을 한 입 마셨다. ‘그만! 가버릴 거야…’ 민감한 젖꼭지로 각성한 마조히스트가 떠나다! ‘이제 용서해… 미안해…’ 전신 경련, 순종적인 타락, 절정에 이른 사과. 미쳐버린 건방진 소금녀. 특집: 종합 AV 그룹 【망상족】 추천은 이것이다!",
		"category": [
			"귀축/야만",
			"미소녀",
			"단독작품",
			"질내사O",
			"미약/최음제"
		],
		"release": "2026.06.16",
		"producer": "#간란자/망상족",
		"series": "制服●女狩り",
		"runtime": "115 min",
		"cast": [
			"하나모리 카호"
		],
	},
	{
		"name": "GVH-843",
		"title": "나를 무척 사랑하는 그녀의 멘헤라 동생, 나츠오 양에게 끊임없이 구속당하는 기쁨·분노·슬픔·희열·페라치오·정* 착취 생활. 하나모리 나츠오 하나모리 나츠오 씨의 체키 세트",
		"story": "업계 최초! 감정 표현×페라치오 기획! <줄거리> 대** 코우헤이에게는 사귄 지 3년 정도 된 아키코라는 든든한 연인이 있다. 그리고 아키코의 여동생 나츠오는 언니와는 달리 장난꾸러기이며 자신의 감정에 거짓말을 하지 않는 천진난만한 성격이었다. 그리고 나츠오는 코우헤이에게 오랫동안 호감을 가지고 있었다. 수년 만에 코우헤이와 재회한 나츠오는 그에 대한 순수한 마음을 숨기지 않고 곧바로 갈구한다… 재회가 주는 【기쁨】을 그대로 살려, 참을 수 없어 사랑을 듬뿍 담아 봉사하는 페라치오. 질투에 미쳐버린 소녀의 공포 【분노】와 변태적인 성관계. “포기할 테니, 내게 핥아줘…” 순수함 때문에 상심한 미소녀의 【슬픔】. 구강성교 간청과 페라치오가 다시 이별로 이어진다… 결연한 두 연인보다 더한 【즐거운】 진한 중출 섹스. 기쁨·분노·슬픔·희열, 각각의 감정을 담은 풍부한 변태적인 성관계를 기대해 주세요! #반장P",
		"category": [
			"미소녀",
			"색녀/치녀",
			"큰 엉덩이",
			"단독작품",
			"네토리/네토라레",
			"페라"
		],
		"release": "2026.05.13",
		"producer": "#글로리퀘스트",
		"series": "",
		"runtime": "160 min",
		"cast": [
			"하나모리 카호"
		],
	},
	{
		"name": "MKMP-721",
		"title": "두 사람과 함께 사는 아버지는 잠든 척하는 저를 오나호처럼 이용하고 있어요. 하나모리 나츠오",
		"story": "‘잘 자, 아버지.’ 자는 동안은 나를 마음대로 써도 돼.’ 6평 원룸, 아버지와 딸이 두 사람만 사는 집. 제가 자는 옆에서 몰래 자위하는 아버지에게 욕망을 느꼈어요. '잘 자'라는 신호와 함께, 잠든 척하는 나를 레●프하는 아버지. 일상과 비정상을 가르는, 자고 있기 때문이라는 겉치레. 조금 뒤틀린 애정 표현. 미성숙한 소녀의 질 오나호에 중출. 이것이 우리 가족의 모습이다. ‘제작·저작 주식회사 케이·엠·프로듀스",
		"category": [
			"왕가슴(거유)",
			"근O상O",
			"단독작품",
			"드라마",
			"질내사O"
		],
		"release": "2026.04.14",
		"producer": "#million",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"하나모리 카호"
		],
	},
	{
		"name": "SAME-220",
		"title": "침입자 하나모리나츠호",
		"story": "혜택, 세트 상품 정보 연말 신춘 SUPER 캠페인 12월 12일 12시부터 1월 23일 아침 10시까지 기간 중, S1이나 무디스, 마돈나 등 인기 메이커 대상 상품이 40% 할인! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 [옷장에 숨어 있는 흉악범] 나 어제 야쿠자몽을 죽였어. 저런 부인! 남편이 돌아올 때까지 나를 숨겨줘!」살●를 범해 도주중인 오카다에 침입해 강●되어 버린 새댁의 미즈호. 남편이 출장에서 돌아올 때까지의 사이, 몇 번이나 범● 계속한 미즈호는 점차…",
		"category": [
			"굴욕",
			"신부/젊은아내",
			"단독작품",
			"네토리/네토라레",
			"드라마",
			"질내사O"
		],
		"release": "2026.02.03",
		"producer": "#어태커즈",
		"series": "침입자",
		"runtime": "100 min",
		"cast": [
			"하나모리 카호"
		],
	},
	{
		"name": "NACT-075",
		"title": "근암한 누나는 나의 치○포에 흥미진진!? 하나모리나츠호",
		"story": "옛날부터 근암하고 내성적인 성격의 언니 나츠호는 친구도 만들지 않고 아르바이트도 하지 않고, 거의 방에 틀어박혀 있다. 그런 누나에게 답답한 불만을 품고 있던 어느 날, 문득 누나가 방에서 무엇을 하고 있는지 궁금해 하며 살짝 문틈으로 들여다본다. 거기서 눈에 비친 것은 자신의 나체를 본떠 그림을 그리고 있는 언니의 모습. 나는 수수하다고 생각하고 있던 언니의 의외로 야한 몸을 보고, 그대로 오나니를 해버린다. 그러고 나서 내가 자고 있으면 왠지 하체가 기분이 좋아... 눈을 뜨면 누나가 나의 치○뽀를 빨고있어!? 내가 있어버린 후에도 뭔가 투덜거리면서 기분나빠하고 있었더니, 이번에는 목욕까지 하고 왔어! 야한 호기심에 눈을 떠버린 누나에게 나는 참을 수 없는 한계를 맞았고...",
		"category": [
			"예쁜 가슴",
			"미소녀",
			"안경",
			"백보O",
			"단독작품",
			"누나/여동생",
			"드라마",
			"질내사O",
			"페라"
		],
		"release": "2026.01.20",
		"producer": "#플라넷플라스",
		"series": "根暗な姉貴は俺のチ○ポに興味津々！？",
		"runtime": "123 min",
		"cast": [
			"하나모리 카호"
		],
	},
	{
		"name": "APNS-397",
		"title": "「아기 할 수 있는 것 봐 주세요…」초심한 몸을 장난쳐…중출 임신 귀성해 온 조카딸의 미유 하나모리나츠호",
		"story": "혜택, 세트 상품 정보 겨울 BIG 세일 12월 2일 아침 10시부터 12월 29일 아침 10시까지 기간 동안 인기 메이커 최신 예약 상품을 포함한 대상 상품이 40% 할인!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 ~초심한 몸을 가지고 장난을 치며 ...중출한 임신 ~연휴에 아버지의 본가에 귀성하고 있던 하보는, 어느날, 자위에 빠져드는 모습을 숙부들에게 목격되어 버렸고, 그것을 계기로 숙부들과 추잡한 관계를 구축한다. 성경험을 성경험이라고도 인식하지 못했던 하보는 숙부들의 깐깐한 애무에 당황하면서도 쾌락에 저항하지 않고, 서서히 쾌락에 눈뜨고, 이윽고 요구되는 대로 음탕하게 변모해간다. ◆아이돌급의 가련한 미소◆무구한 몸에 따르는 아재의 음욕◆핑크색의 민감한 젖꼭지가 싫어!◆습한 오래된 민가에서 생간 농후 중출◆삼촌 육봉을 전신에 문질러져……◆씨받이를 계속해 이윽고 회임해 부풀어 오르는 배◆'계속 삼촌과 야하고 싶어…'◆'몇 번이라도 내 안에 사정해도 돼' ◆'젖꼭지가 쑤셔 멈추지 않아…'【미소녀·드라마·속임·중출·안출·안사·3P, 4P·세일러복·회임 엔드】",
		"category": [
			"미소녀",
			"단독작품",
			"드라마",
			"질내사O",
			"3P/4P",
			"안면 사정"
		],
		"release": "2026.01.13",
		"producer": "#오로라 프로젝트 아넥스",
		"series": "帰省してきた姪っ子の美乳",
		"runtime": "121 min",
		"cast": [
			"하나모리 카호"
		],
	},
	{
		"name": "NACT-056",
		"title": "자기 딸이 스트라이크!? 단신부임에서 돌아와, 오랜만에 만난 딸이 내 취향의 여자가 되어 있었다! 하나모리나츠호",
		"story": "해외에서의 단신 부임으로부터 귀국하자 딸의 하보는 완전히 어른이 되어 있었다. 딸이라기보다 여자로서 봐버린 나는 남자친구와 장난치는 모습에 질투가 난다. 그날 밤, 어릴 때부터 변하지 않는 잠자는 얼굴을 그립게 바라보다가 그만 키스를 해 버린다. 딸이 일어나, 나는 초조해 하고 있었는데, 「만져도 좋아」라고 말해….",
		"category": [
			"예쁜 가슴",
			"미소녀",
			"근O상O",
			"단독작품",
			"드라마",
			"질내사O",
			"페라"
		],
		"release": "2025.12.05",
		"producer": "#플라넷플라스",
		"series": "自分の娘がどストライク！？",
		"runtime": "123 min",
		"cast": [
			"하나모리 카호"
		],
	},
	{
		"name": "WAAA-598",
		"title": "며느리의 아이(반항기)가 항상 무방비 노브라 뚝뚝 미백피부 핑크돌기를 참지못하고 젖꼭지를 비비는 장난으로 찍찍이를 외우게 해주었어 얍... 하나모리나츠호",
		"story": "[첫 젖꼭지 아크메로 움찔움찔 대경련! 며느리의 의붓아들(반항기)이 항상 노브라 차림으로 집안을 어슬렁거리고 있기 때문에 허우적거리는 시아버지. 어느날 무방비한 가슴에서 발육중인 빙빙 복숭아색 따끔비가 뚝! 「아~ 만지고 싶다」라고 성욕 충동을 억제하지 못하고 장난스럽게 꼬드겨! 저항하는 의녀를 날개짓으로 조여 이지리마시면 움찔움찔 실금! 그리고 미체험의 쾌감에 몸부림치는 모습을 보고 「변태칙비는 일처리네」라고 비치크 흡인 진동 머신 자극·점착 오일 마사지·쿠리쿠리 폭주 피스톤 SEX 등 성희롱성감 개발을 확대시켜 간다. 더욱이 찍찍이를 외워버린 그녀는 스스로 이죽거리는 쾌락에 빠져 이성이 날아간다!",
		"category": [
			"수치플레이",
			"예쁜 가슴",
			"기타 페티쉬",
			"단독작품",
			"질내사O",
			"절정/오르가즘"
		],
		"release": "2025.12.02",
		"producer": "#완즈 팩토리",
		"series": "嫁の連れ子（反抗期）が常に無防備ノーブラぽろり 美白肌ピンク突起に我慢できず乳首こねくりイタズラでチクイキを覚えさせてヤッた…",
		"runtime": "120 min",
		"cast": [
			"하나모리 카호"
		],
	},
	{
		"name": "JUR-571",
		"title": "남편 출장중 5일간 너무 싫어하는 시아버지에게 굴복하는 구속 슬로우 피스톤 레×프 하나모리나츠호",
		"story": "남편과 결혼한 지 1년, 저는 장인 이치헤이(一平) 씨가 서툴렀습니다. 결혼의 조건은 시아버지와의 동거…그 무렵의 시아버지는 상냥하게 동거를 승낙했습니다만, 결혼 후에 시아버지는 본색을 드러냈습니다. 종종 집안일에 참견을 하고 속옷이 잇따라 분실되고 있었던 것입니다. 남편에게 상담을 해도 5일간의 출장 후에 이야기를 나누자고 했습니다. 그리고 남편이 나간 날 시아버지의 부재 중 입실이 금지되어 있던 시아버지의 방에 들어갔습니다. 그 방에는 제 몰래카메라 사진이 흩어져 있었고…바로 방을 나가려고 하는데 뒤에는 장인어른이 서 있었습니다. 다 알려졌네라고 장인어른은 나에게 덤벼들고.",
		"category": [
			"구속",
			"신부/젊은아내",
			"유부녀",
			"큰 엉덩이",
			"단독작품",
			"질내사O"
		],
		"release": "2025.10.28",
		"producer": "#마돈나",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"하나모리 카호"
		],
	},
	{
		"name": "MVSD-663",
		"title": "쓰레기 저택 히키코모리 성욕이상아저씨 성처리 방문 도우미 무구한 미소녀와 이성을 잃은 삼촌의 타액과 자멘 투성이의 변태적 걸쭉한 씨받이 성교화 모리 나츠호",
		"story": "혜택, 세트 상품 정보 가을의 쫄깃쫄깃한 강화 월간!! 9월 16일 아침 10시부터 10월 10일 아침 10시까지 기간 중 대상 상품이 35% 할인! 게다가, 기간 중에 대상 상품을 구입하신 10800명에게, 캠페인걸 엽서(전6종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 자상하고 사랑하던 삼촌은 아내보다 먼저 당한 충격에서 실의 속에 있었다. 술에 빠져 거친 생활을 하는 나날. 삼촌의 집은 근처에서는 「쓰레기 저택」이라고 불렸다. 그런 작은아버지를 보다 못한 어머니로부터 작은아버지의 보살핌과 집안 청소를 부탁받은 나. 몇 년 만에 만난 작은아버지에게 예전의 모습은 없고 모습도 성격도 다 변해 있었다. 오랜 금욕생활로 고임에 쌓인 성욕과 정액! 농후한 아버지가 젊은 추출물을 들이마시는 진한 진공 키스. 처녀의 신선한 입술을 육체를 백도 같은 큰 엉덩이를 구석구석 차분히 핥아 맛을 내는 변태전신 립! 이취를 내뿜는 무더운 오방에서 가련한 미소녀의 질 속에 몇 발씩 여러 발 파종 프레스! 중출 후의 추격 머랭 피스톤! 변태성교를 거듭할 때마다 부서져 가는 미소녀 중의 순진. 중출 대량 저멘 25발!",
		"category": [
			"미소녀",
			"단독작품",
			"키스/입술",
			"질내사O",
			"땀투성이"
		],
		"release": "2025.10.21",
		"producer": "#엠즈 비디오 그룹(MVG)",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"하나모리 카호"
		],
	},
	{
		"name": "IPZZ-656",
		"title": "교체 육변기 사*해도 사*해도 끝나지 않는 절륜극도 아재와의 10일간 감금생활 하나모리나츠호",
		"story": "혜택, 세트 상품 정보 오토나의 썸머 캠페인 2025 8월 5일 아침 10시부터 9월 12일 아침 10시까지 기간 중 S1과 무디스, 마돈나 등 인기 메이커의 대상 상품이 40% 할인!! 또한 기간 중 대상 상품을 구입한 80000명에게는 캠페인걸 엽서(전6종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 귀여운 여자잖아... 참을수가 없네... 동생을 돕고싶으면 10일동안 나의 언니가 되어라! 사랑하는 동생의 빚더미에 절륜극도의 집에 감금되어 육체봉사를 강요당하는 누나. 내가 야리야리하면 바로 양동이 내밀어! 좋겠다? 이츠에서도 도코에서도 남자가 약해지고 싶어지면 그 자리에서 바로 삽입! 즉시 피스톤! 쾌락에 절인 사람 투성이인 나날... 변변치 못한 몸가짐... 진보가 전혀 얌전하구나! 진보가 뒤틀릴 때마다 육체가 음란해져 간다.",
		"category": [
			"미소녀",
			"엉덩이 페티쉬",
			"단독작품",
			"음란 하드코어",
			"네토리/네토라레"
		],
		"release": "2025.09.09",
		"producer": "#아이디어 포켓",
		"series": "身代わり肉便器",
		"runtime": "120 min",
		"cast": [
			"하나모리 카호"
		],
	},
	{
		"name": "IPZZ-640",
		"title": "아침에 일어나면 노판노브라의 소꿉친구와 함께 잔다!? 내가 전혀 기억하지 못하는 어젯밤의 섹*가 잊혀지지 않는 여사친에게 젖꼭지를 꼬박꼬박 맴돌며 치녀당해 하루종일 계속해서 오징어를 맞았다... 하나모리나츠호",
		"story": "혜택, 세트 상품 정보 오토나의 썸머 캠페인 2025 8월 5일 아침 10시부터 9월 12일 아침 10시까지 기간 중 S1과 무디스, 마돈나 등 인기 메이커의 대상 상품이 40% 할인!! 또한 기간 중 대상 상품을 구입한 80000명에게는 캠페인걸 엽서(전6종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 '안녕~ 어제는 기분이 좋았어~' 술기운과 충동으로 질렸다! 소꿉친구의 여사친과 선넘어! 1발 섹스하면... '하보'의 역습!? 맹렬한 유수공에 승천! 테크니션한 젖꼭지 만지기에 기절! 무치에로 나체에도 흥분! 억제할 수 없는 욕정과 흥분의 피스톤!! 여사친이라도 섹스는 할 수 있다! 게다가 찰떡궁합!? 선을 넘으면 이제 뭐든지 있는 관계!? 언제나 건방진 소꿉친구가 음란하게!",
		"category": [
			"미소녀",
			"색녀/치녀",
			"단독작품",
			"네토리/네토라레",
			"페라"
		],
		"release": "2025.08.12",
		"producer": "#아이디어 포켓",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"하나모리 카호"
		],
	},
	{
		"name": "IPZZ-604",
		"title": "죽을 정도로 싫어하는 시아버지가 가장 좋아하는 것은 여자 ○생의 나시였습니다... 범●하면서 몇 번이나 오징어 되는 굴욕 레×프 하나모리 나츠호",
		"story": "혜택, 세트 상품 정보 아이포케 캠페인 2025 개최! 5월 22일 아침 10시부터 6월 20일 아침 10시까지 기간 중, 아이디어 포켓 대상 상품이 30% 할인!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 징그럽다. 징그럽다. 라든가, 이제 그런 차원이 아니다. ...나는 한부모. 엄마가 열심히 나를 이 나이까지 키워주셨다. 나는 엄마가 너무 좋아. 그러니까 엄마가 재혼 상대를 찾았다고 해서 소개받았을 때도 솔직히 뽑았는데 그래도 받아들이려고 했어. 하지만 장인어른… 아니, 아이츠는 아직도 **인 나를 싫은 눈빛으로 핥듯이 봐왔다. 아니, 눈만 돌려도 얼마나 좋았는지 몰라. 학교에서 돌아오는 길에 비에 젖은 내 몸을, 아이츠는 철저히 몸을 뒤척여 넘어뜨려 왔다. 싫었어 죽고 싶었어. 그런 장인어른의 행위에 느껴져서, 처음으로 여자를 느껴버린 것이 무엇보다도 분했기 때문이야.",
		"category": [
			"굴욕",
			"유니폼/제복",
			"단독작품",
			"음란 하드코어",
			"드라마"
		],
		"release": "2025.07.08",
		"producer": "#아이디어 포켓",
		"series": "犯●れながら何度もイカされる屈辱レ×プ",
		"runtime": "120 min",
		"cast": [
			"하나모리 카호"
		],
	},
	{
		"name": "IPZZ-581",
		"title": "출장지가 기록적인 호우로 동정 부하와 갑자기 같은 방에… 비에 젖은 몸에 흥분한 부하에게 습격당해 아침까지 7발의 흠뻑 젖은 절륜성 교화지기 나츠호",
		"story": "특전 · 세트 상품 정보 GOLDEN WEEK 대감사제 20254월 22일 아침 10시부터 5월 16일 아침 10시까지 기간 중, S1이나 무디스, 마돈나 인기 메이커의 대상 상품이 35% 할인! 또한 대상 Blu-ray 디스크 온디맨드 상품이 세금 포함 1540엔!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 태풍의 접근이 예상되는 가운데 지방으로 출장을 간 우리들. 저녁 무렵까지 돌아갈 수 있으면 늦지 않았을 텐데, 예상보다 빨리 태풍이 상륙. 탈 예정이었던 항공편이 운휴가 되어 버려서 서둘러 묵을 수 있는 장소를 찾았지만 발견된 것은 1실. 회사의 동정부하고 절대로 [없다]고는 생각했지만... 당신 동정이지? ww' 이 한마디로 불탄 남성 부하는 '과림'에 눈이 무너져 내린다! 젊은 여자 상사에게 욕망을 억제할 수 없는 남자 부하… 눈사태 선을 넘다!",
		"category": [
			"회사원(OL)",
			"미소녀",
			"큰 엉덩이",
			"단독작품",
			"네토리/네토라레",
			"페라"
		],
		"release": "2025.06.10",
		"producer": "#아이디어 포켓",
		"series": "出張先が記録的豪雨で童貞部下と突然相部屋に…",
		"runtime": "120 min",
		"cast": [
			"하나모리 카호"
		],
	},
	{
		"name": "RLMP-014",
		"title": "자원봉사로 위로 방문을 온 할아버지와 같은 지하 아이돌이, 성욕만은 현역 절정의 할아버지에게 공동 오나호를 당한 린●팬사.",
		"story": "특전·세트 상품 정보 여름 BIG 세일은 7월 28일 오전 10시부터 8월 28일 오전 10시까지 진행되며, 해당 상품이 40% 할인! ※ 캠페인 종료 후 배송까지 시간이 지연될 경우, 주문을 분할 처리할 수 있습니다. 미리 양해 부탁드립니다. 특전이 포함된 상품·세트 상품에 대하여 나츠오는 할아버지에게 의존하는, 성공하지 못한 지하 아이돌이다. 위로 방문 업무를 제안받아, 자신의 존재가 조금이라도 위로가 되길 바라며 받아들인다. 처음엔 손자처럼 대해 주던 할아버지들이었지만, 점점 성적인 시선을 보내기 시작하고, 손으로 자극하는 등 성 봉사를 강요한다. 외로움을 탄식하며 동정을 얻는 할아버지들… 견디던 나츠오였지만 성 봉사는 점점 격해진다. 결국 무리에게 강간당하고 말한다… 제작·저작 주식회사 케이·엠·프로듀스",
		"category": [
			"미소녀",
			"단독작품",
			"음란 하드코어",
			"아이돌/연예인",
			"질내사O",
			"3P/4P"
		],
		"release": "2026.09.08",
		"producer": "#케이엠 프로듀스",
		"series": "",
		"runtime": "130 min",
		"cast": [
			"하나모리 카호"
		],
	},
	{
		"name": "DVAJ-752",
		"title": "",
		"story": "",
		"category": [
			"애무",
			"미소녀",
			"색녀/치녀",
			"팬티",
			"단독작품",
			"카우걸(여성상위)",
			"질내사O",
			"페라"
		],
		"release": "2026.08.11",
		"producer": "#앨리스 JAPAN",
		"series": "",
		"runtime": "121 min",
		"cast": [
			"하나모리 카호",
			"요시노 아츠시"
		],
	},
	{
		"name": "SQTE-716",
		"title": "방과 후는 숙박 SEX 달콤하게 애정 표현할수록 젖는 몸과 옷 입은 SEX 하나모리 나츠오",
		"story": "특전·세트 상품 정보 여름 BIG 세일은 7월 28일 오전 10시부터 8월 28일 오전 10시까지 진행되며, 해당 상품이 40% 할인! ※ 캠페인 종료 후 배송까지 시간이 지연될 경우, 주문을 분할 처리할 수 있습니다. 미리 양해 부탁드립니다. 특전이 포함된 상품·세트 상품에 대하여 스킨십을 할수록 젖어버리는 미소녀, 하나모리 나츠오와 스킨십 삽입 SEX. 교복 차림으로 데이트와 중출 H, 구강성교로 대량 사정, 스쿨 수영복으로 촬영 H, 불루마로 자위. ‘안 돼’라고 말하면서도 이쿠 나츠오의 귀여움이 가득한 전 4편 콘텐츠. 어느 것을 보아도 최고로 빠져들게 됩니다!",
		"category": [
			"유니폼/제복",
			"미소녀",
			"단독작품",
			"질내사O",
			"페라",
			"셀카(하메도리)"
		],
		"release": "2026.09.15",
		"producer": "#S-Cute",
		"series": "放課後はお泊りSEX",
		"runtime": "106 min",
		"cast": [
			"하나모리 카호"
		],
	},
	{
		"name": "DASD-951",
		"title": "거유로 귀여운 약혼중인 그녀가 우리 아버지에게 잠들어 씨받이 압박을 받고 있었다. 키타노미나",
		"story": "약혼자인 겐이치의 아버지에게 인사하러 온 미나.그러나 겐이치의 아버지는 과거 윤락녀 시절에 너무 기분 나쁜 나머지 플레이를 거부해 NG를 냈던 남자였다.풍속에서 일하고 있던 것을 겐이치에게 들키고 싶지 않으면, 이라고 협박해 미나를 집에 불러내자 교태를 부리는 켄이치의 아버지. 좀처럼 지명하지 못하고, 간신히 만날 수 있었는데 거절당한 그날의 분함과 원한을 부딪치는 격렬한 피스톤에, 미나는 싫어하면서도 쾌감을 느끼게 되고......",
		"category": [
			"왕가슴(거유)",
			"단독작품",
			"네토리/네토라레",
			"질내사O",
			"로션/오일"
		],
		"release": "2021.12.28",
		"producer": "#다슷!",
		"series": "寝取られ種付けプレス",
		"runtime": "120 min",
		"cast": [
			"키타노 미나"
		],
	},
	{
		"name": "VENX-099",
		"title": "이제 아들 없이는 살 수 없는...어머니가 절정 60회 돌파하는 에로스 극한 트랜스 중출 키타노 미나",
		"story": "'엄마를 괴롭혀도 되는 건 나뿐이야' 그렇게 다가오는 아들을 미나는 거절할 수 없었다.몇 년 전부터 남편과 섹스리스로 맺어오던 욕망은 한계를 맞고 있었다.집요한 애무에 고조된 몸에서 이성의 브레이크가 벗겨져 간다.(왜 이렇게 기분이 좋지?) 예상을 훨씬 뛰어넘는 쾌감의 격랑에 미나는 속수무책으로 빠져 나갈 수밖에 없었다...",
		"category": [
			"숙녀",
			"유부녀",
			"왕가슴(거유)",
			"근O상O",
			"단독작품",
			"질내사O"
		],
		"release": "2021.12.21",
		"producer": "#VENUS",
		"series": "もう息子なしでは生きていけない…。",
		"runtime": "105 min",
		"cast": [
			"키타노 미나"
		],
	},
	{
		"name": "JUL-784",
		"title": "이사 작업중, 소꿉친구의 무방비 데카지리를 참지 못하고 백으로 몇 번이나 중턱내버린 나 키타노 미나",
		"story": "매미소리가 울리는 이번 여름, 나는 소꿉친구 키타노 부부의 이사 작업을 돕고 있었다.부인 미나는 어릴 때부터 놀림을 받아 남자 친구 같은 존재였다.모처럼의 재회에서도 그 관계성은 변함이 없었지만 묘하게 불어난 윤기, 매력적으로 성장한 가슴과 큰 꼬리에 나는 내심 흥분해 있었다.그런 나를 개의치 않고 속옷이나 젖꼭지가 비치는 의복으로 작업을 하는 무방비 미나의 모습과 여름 무더위에 시달려 단둘이 작업하는 동안 데카시리를 욕망대로 주물러버리고...",
		"category": [
			"숙녀",
			"유부녀",
			"큰 엉덩이",
			"엉덩이 페티쉬",
			"단독작품",
			"질내사O"
		],
		"release": "2021.11.23",
		"producer": "#마돈나",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"키타노 미나"
		],
	},
	{
		"name": "JUL-690",
		"title": "옆집의 작은 마누라에게 욕정을 부린 동정인 제가 입장 역전 땀 흘리는 역종 붙이기 프레스로 길들여져 버렸을 때의 이야기입니다. 키타노미나",
		"story": "동정적이고 초췌한 대**인 나는, 그녀도 생기지 않고 똑같이 동정인 친구와 AV나 졸업논문에 대해 이야기하는 나태한 생활을 보내고 있었다.그러던 어느 날, 친구와 자택에 향하면 이사 작업중인 부부와 마주친다.부인은 미나씨라고 해서, 추정 H컵으로 수수하지만 페로몬이 넘치고 있었다.게다가 밤마다 격렬한 부부의 정취가 들려오는 바람에 더욱 초조해졌다.그리고 며칠 후, 열쇠를 잃어버린 미나씨를 집에 보내게 되었는데.",
		"category": [
			"숙녀",
			"유부녀",
			"불륜",
			"왕가슴(거유)",
			"단독작품",
			"질내사O"
		],
		"release": "2021.08.25",
		"producer": "#마돈나",
		"series": "",
		"runtime": "160 min",
		"cast": [
			"키타노 미나"
		],
	},
	{
		"name": "MEYD-695",
		"title": "회사 술자리에서 막차를 놓친 나는 여상사의 유혹에 넘어가 애처를 배반하고 사내불륜을 저질렀다... 키타노미나",
		"story": "그날 나는 오랜만에 술을 마셨다.클라이언트의 접대이기도 하고 여자 상사인 키타노 씨로부터의 명령이기도 해 좀처럼 돌아갈 거라고 말하지 못하고….끝내 막차를 놓쳤다.아내에게서는 걱정과 분노의 전화가.택시로 귀가해도 경비로 떨어뜨릴 것 같지도 않은…만흡에라도 가서 첫차를 기다릴까 하고.그러자 여상사가 우리 집에 자고 갈래?여기서 가깝잖아라고 제안해 왔다.상사에게 거역할 수 없는 나는 절대로 아무것도 하지 않겠다고 마음속으로 맹세하고 방해하기로…",
		"category": [
			"왕가슴(거유)",
			"단독작품",
			"네토리/네토라레",
			"질내사O",
			"파이즈O",
			"여자 상사"
		],
		"release": "2021.08.13",
		"producer": "#TAMEIKE",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"키타노 미나",
			"오다기리 준"
		],
	},
	{
		"name": "HODV-21637",
		"title": "편할 때만 나를 불러내 너의 기분이 풀릴 때까지 몇 번이나 사*시켜서 머리가 돌겠어 키타노 미나 팬티와 생사진 포함",
		"story": "넌 외로울 때만 내 방에 와서 늘 밝게 행동하지만 뭔가 슬픈 눈빛을 하면서 자꾸만 섹스를 찾아온다.몇 번이나 야유를 요구받고 몇 번이나 사정당하고 아무 일도 없었다는 듯이 아침을 맞이하여 너는 없어진다... 내 마음은 터질 것 같고 머리가 돌 것 같다.",
		"category": [
			"회사원(OL)",
			"색녀/치녀",
			"왕가슴(거유)",
			"단독작품",
			"키스/입술",
			"드라마",
			"질내사O"
		],
		"release": "2022.01.14",
		"producer": "#h.m.p",
		"series": "",
		"runtime": "127 min",
		"cast": [
			"키타노 미나"
		],
	},
	{
		"name": "EYAN-181",
		"title": "누나는 얀마마 수유중 in 친가 실사판 키타노 미나",
		"story": "FANZA·동인으로 대히트 DL수 만화책을 실사화! 대학 2학년인 나는 친가에서 마음대로 살고 있었지만…결혼하고 집을 나왔던 누나키가 육아를 위해 돌아오게.유부녀다운 살집이 된 누나의 몸에 나의 성욕은 폭주 직전.그러던 어느 날, 누나와의 저녁 반주 중에 김으로 오빠를 마시게 되기로!?타가가 벗어난 남녀는 수유만으로 멈추지 않고 폭주중출발 불륜 SEX.따끈따끈한 근친상간만화를 육감 NO.1 키타노 미나에서 완전 실사!!",
		"category": [
			"유부녀",
			"근O상O",
			"단독작품",
			"원작 코라",
			"질내사O"
		],
		"release": "2022.05.17",
		"producer": "#E-BODY",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"키타노 미나"
		],
	},
	{
		"name": "HMN-150",
		"title": "아버지의 애인은 나의 거유 가정** 어머니 몰래 불륜 중출 SEX를 히죽히죽 속이고 풀 발기. 키타노미나",
		"story": "가정**인 미나 선생님은 아버지의 애인.공부를 가르치는 틈틈이 슬그머니 아버지를 만나러 가서는 중출발 SEX를 하고 있다.둘을 들여다보고 있는데 선생님과 눈이 마주쳐버렸다!세상에... 히죽히죽하면서 기분 좋게 나마 SEX를 보여주고 올게!미나쌤에게 발기가 멈추지 않는 나!설레면서 수업받고 있다고 나를 유혹해서 도스케베 손코끼펠라로 뽑아줬어!아버지와의 관계는 모르는 척하기로 약속했어요.",
		"category": [
			"색녀/치녀",
			"왕가슴(거유)",
			"단독작품",
			"네토리/네토라레",
			"질내사O",
			"파이즈O"
		],
		"release": "2022.04.19",
		"producer": "#혼나카",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"키타노 미나"
		],
	},
	{
		"name": "NSFS-081",
		"title": "자랑하는 아내를 빌려드리겠습니다.젊은 아내 더치 와이프 2 키타노 미나",
		"story": "남부럽지 않게 사는 부부아내·미나와의 연령차는 25세.젊은 아내를 받고 부러워하지만 남편이었지만 결혼하고 바로 ED가 되어버린다...함께 있을 수 있는 것만으로 그것만으로 행복하다고 미나는 말하지만 그것은 거짓말이었다...그것을 안 남편은 궁극의 선택을 하는 것이었다...",
		"category": [
			"신부/젊은아내",
			"유부녀",
			"불륜",
			"단독작품",
			"네토리/네토라레",
			"드라마"
		],
		"release": "2022.04.12",
		"producer": "#나가에스타일",
		"series": "自慢の妻をお貸しします。若妻ダッチワイフ",
		"runtime": "115 min",
		"cast": [
			"키타노 미나",
			"차라스 요시무라",
			"진 켄타로",
			"오자와 토오루"
		],
	},
	{
		"name": "HMN-248",
		"title": "지●포를 갖고 싶다…남편 전근으로 하루하루가 지루해하는 비치 아내가 시골 아줌마를 꼬셔서 무상중출하고 불륜 파파 생활 키타노 미나",
		"story": "진포를 갖고 싶다…남편의 전근으로 도시에서 너무 지루한 시골로 이사온 셀럽 아내 미나.남편이 일때문에 없는동안, 여유와 성욕을 주체할 수 없어서... 이웃집 아저씨를 유혹해 무상중출 파파활!!도시보다 천천히 흐르는 시간 속에서 귀뚜라미와 음탕하게 탐닉하며 쾌락을 찾는다!이런 스케쥴로 예쁜 여자가 시골에 있다니.시골 아줌마와 도시 셀럽 아내가 대롱대롱 땀범벅으로 중출!! 질펀하게 스케베에 어울리는 시골 중출 불륜.",
		"category": [
			"색녀/치녀",
			"유부녀",
			"왕가슴(거유)",
			"단독작품",
			"네토리/네토라레",
			"질내사O"
		],
		"release": "2022.09.20",
		"producer": "#혼나카",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"키타노 미나"
		],
	},
	{
		"name": "JUFE-451",
		"title": "나를 괴롭히는 메스꺼운 조카딸의 건방진 엄마○코에게 어른의 격렬한 피스씨를 입힌 FUCK로 알게 해주었다! 어린 주제에 다 자란 Hcup의 J계 키타노 미나",
		"story": "오랜만에 시골에 돌아온 도시에 사는 조카(미나)를 보고 깜짝 놀랐어!화려한 외형의 J계 갤이 되어 육체도 글래머러스하게 성장! 게다가 건방진 나이로 니트인 나(삼촌)를 바보 취급하듯 「도시에서는 아빠 활동으로 아저씨들로부터 용돈을 받고 있어~」라고, 사진찍는 동영상을 보여 온 것이다.괘씸해, 하지만 나는 메스꺼움에 놀리면서 쾌락에 져버렸어...어른을 바보 취급해서...건방진 녀석에게 알게 해줄게!!",
		"category": [
			"왕가슴(거유)",
			"큰 엉덩이",
			"단독작품",
			"질내사O",
			"3P/4P"
		],
		"release": "2023.04.04",
		"producer": "#Fitch",
		"series": "生意気マ○コに分からせてやった！",
		"runtime": "150 min",
		"cast": [
			"키타노 미나"
		],
	},
	{
		"name": "JUFE-467",
		"title": "절대 회사에 알려지기 싫은 실수를 저지른 부하의 아내를 협박한 나는 계속 싫은 표정을 지으면서 말랑말랑한 파이펌마○코에 속을 내밀어 주었습니다... 키타노 미나",
		"story": "약점을 이용해 불합리한 요구를 거부할 수 없는 여자에게 싫은 표정을 지으면서 자신의 성욕을 털어놓는다!전혀 일을 못하는 나쁜 부하를 회사에서 떠넘겨 스트레스를 받던 나.게다가 부하 며느리가 내 취향의 미인이어서 그것도 짜증을 키우는 원인이었다.요즘은 괴롭히듯 그놈의 집에 들어가 며느리를 시간하면서 술을 마시는 것이 일과로 되어 있어서 어떻게든 자기 물건으로 만들 수 없을까 하고 생각하던 참에 절호의 기회가 찾아와서.",
		"category": [
			"애무",
			"유부녀",
			"백보O",
			"단독작품",
			"네토리/네토라레",
			"질내사O"
		],
		"release": "2023.05.02",
		"producer": "#Fitch",
		"series": "ずっと嫌な顔されながら中出ししてやりました…",
		"runtime": "180 min",
		"cast": [
			"키타노 미나",
			"타부치 마사히로"
		],
	},
	{
		"name": "JUFE-498",
		"title": "페로몬 넘치는 언니의 숨겨진 외설적인 성버릇! 냄새나는 양동이 구멍을 보여주고 핥게 해 풍만 큰 엉덩이 육탄 유혹 키타노 미나",
		"story": "전속·키타노 미나의 에로한 고지리&항문으로 유혹한다! 이혼으로 상처받은 마음을 달래기 위해 시골 친척집에서 지내게 된 미나.미나의 성벽이 이혼의 이유인데…그것은 그녀의 성감대가 아나르에게 있고 남편에게 집요하게 핥게 한 것이 계기가 되어 섹스리스가 되었기 때문이었다.계집아이의 육체는 친척 남자들을 무의식중에 유혹하고, 자신의 안날이 불 때까지 핥게 해 흥분을 고조시켜 빈빈에게 발기한 침팬지와 정자를 탐한다.특전 및 세트 상품 정보 CSK 캠페인 20236월 20일 아침 10시부터 7월 14일 아침 10시까지의 기간 동안 대상 상품이 30% 할인! 또한 기간 동안 대상 상품을 구입하신 분 중 20000명에게 캠페인 걸의 생사진(총 10종)을 랜덤으로 1장 증정!※ 캠페인 종료 후, 발송까지 시간이 걸리는 경우, 주문이 분할될 수 있습니다.미리 양해 부탁드립니다.",
		"category": [
			"색녀/치녀",
			"큰 엉덩이",
			"엉덩이 페티쉬",
			"단독작품",
			"질내사O",
			"항문"
		],
		"release": "2023.08.01",
		"producer": "#Fitch",
		"series": "豊満デカ尻肉弾誘惑",
		"runtime": "170 min",
		"cast": [
			"키타노 미나"
		],
	},
	{
		"name": "HMN-439",
		"title": "남편의 부재중, 밑바닥 구수한 쓰레기방 이 아저씨 매형의 절륜 조루 오치 ● 포육 변기에 휩쓸려 계속 속으로 빠져나간 상급 국민 미인 아내 키타노 미나",
		"story": "코도 아저씨(통칭: 아이방 아저씨). 친정에 사는 섬뜩한 존재의 남편 형이 미인이고 상냥하고 사랑하는 아내를 더럽힌다!빨리 쫓아낼걸 누구나 부러워하는 고귀한 아내 가문과 진포만은 축복받아 니키와 기분 나쁜 아저씨.남편이 없는 동안 싫어하는 아내를 무시하고 억지로 ● 스친다!'부히히w나마 여자야베w' 강●일라마, 교복 코스 강요, 촌스러운 쓰레기 방에서 수십 년 동안 쌓인 정자를 쭉쭉 내밀어!3일간 야유를 보낸 뒤.",
		"category": [
			"유부녀",
			"왕가슴(거유)",
			"단독작품",
			"네토리/네토라레",
			"드라마",
			"질내사O"
		],
		"release": "2023.08.15",
		"producer": "#혼나카",
		"series": "",
		"runtime": "150 min",
		"cast": [
			"키타노 미나",
			"하시모토 세이고"
		],
	},
	{
		"name": "JUFE-507",
		"title": "아내와의 임활을 위해서 한 달 열심히 모았는데... 남편의 ED와 일때문에 SEX 못한다고 젖꼭지가 들뜨는 노브라 폭유로 내 정자를 가로채는 처누이 키타노 미나",
		"story": "결혼생활 2년차인 세이고와 미키는 배란일 직전 임신하기 쉬운 시기에 맞춰 한 달 금욕해 모은 정자를 안으로 내보내는 임신활동을 하고 있었다.근처에 사는 미키 언니 미나도 아이를 갖고 싶어 했지만 남편 ED와 일하느라 성에 차지 않고 있어.여동생보다 먼저 임신하고 싶은 미나는 여동생 부부의 아이 낳기 예정일에 젖꼭지가 드러나는 노브라 차림으로 세이고를 유혹하러 왔다가 참고 겨우 모아둔 정자를 송두리째 빼앗아 가는 것이었다.",
		"category": [
			"색녀/치녀",
			"왕가슴(거유)",
			"단독작품",
			"카우걸(여성상위)",
			"네토리/네토라레",
			"질내사O"
		],
		"release": "2023.11.07",
		"producer": "#Fitch",
		"series": "妻との妊活のために1ヶ月頑張って溜めたのに…",
		"runtime": "150 min",
		"cast": [
			"키타노 미나"
		],
	},
	{
		"name": "FPRE-080",
		"title": "결혼 전에 일하던 유흥업소에서 출금된 중년 남자가 설마 시아버지였다니… 정력 절륜 몬스터 장인의 연사 씨앗을 뿌린 섹*로 쾌락을 포기한 거유 며느리 키타노미나",
		"story": "혜택, 세트 상품 정보 CSK 캠페인 2024 6월 25일 아침 10시부터 7월 19일 아침 10시까지 기간 중, 인기 메이커의 대상 상품이 30% 할인!!※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다.미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 전속 · 키타노 미나가 거유며느리가 되어 과거에 인연을 맺은 절륜 의붓아버지의 연속 중출 SEX의 먹잇감으로!결혼 2년차가 된 미나의 남편은 오만한 아버지와의 절연 상태가 계속되고 있었다.어느 날 어디서 연락처를 알았는지 갑자기 전화가 들어와 '다쳤으니 잠시만 돌봐달라'고 말하는 것이었다.이기적인 말투였지만 자상한 남편이 뿌리박혀 기한을 정해 돌보게 됐다.과연 처음 가는 시댁에서 기다린 건…결혼 전 피치 못할 사정으로 유흥업소에서 일할 때 본방을 강요해 출입금지를 당한 그 남자였다.",
		"category": [
			"임O수정",
			"왕가슴(거유)",
			"단독작품",
			"카우걸(여성상위)",
			"네토리/네토라레",
			"질내사O"
		],
		"release": "2024.08.06",
		"producer": "#Fitch",
		"series": "精力絶倫モンスター義父の連射種付けセックス",
		"runtime": "120 min",
		"cast": [
			"키타노 미나"
		],
	},
	{
		"name": "HMN-545",
		"title": "호스티스 시절, 정말 싫어했던 성희롱 아재 손님이 약혼 상대의 아버지에게 매일밤, 매일밤, 남편 몰래 위험한 날의 밤도 시아버지에게 중출하여 섹*를 계속했습니다 키타노미나",
		"story": "«가정 내 NTR · 매우 싫어하는 아재의 침포에게 오징어 되어 쓰러짐» 호스티스로부터 발을 씻고 약혼자도 발견되어 행복한 나날을 보내고 있던 미나.어느 날 남편에게 장인과의 동거를 부탁받는데, 그 장인은 호스티스 시절의 정말 싫어하는 전 손님이었다.호스티스 양이었던 과거를 남편에게 숨기고 있던 미나는 시아버지에게 위협을 받아 관계를 갖게 되고 만다.남편이 부재중인 낮에도, 남편이 근처에 있는 중에도, 시아버지에게 강요될 때마다 거부하지 못하고 어울려 몇 번이나 몇 번이나 중출 섹스를 받아들인다.",
		"category": [
			"유부녀",
			"왕가슴(거유)",
			"단독작품",
			"네토리/네토라레",
			"드라마",
			"질내사O"
		],
		"release": "2024.04.16",
		"producer": "#혼나카",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"키타노 미나",
			"타부치 마사히로"
		],
	},
	{
		"name": "MIDV-586",
		"title": "여동생의 성욕 몬스터 남자친구에게 창피할 정도로 엉터리로 따돌린 와타시(누나)… 키타노미나",
		"story": "【키타노 미나 MOODYZ 전속 제1탄!】옆 여동생 방에서 들리는 남자친구와의 장난기 어린 성교음에 욕구가 계속 쌓이는 누나 미나.여동생 부재중 찾아온 남자친구가 미나의 도스케베 BODY에게 욕정 폭발!갑자기 밀어 넘어뜨려 연속 중출 SEX!갑자기 맞은 풋내 나는 남즙에 미나의 성욕에 불이 붙는다!몇 번 사정해도 모자라는 절륜 몬스터 남자친구 엔드리스 씨붙이기 SEX! 여동생에게 미안하다고 생각하는 암컷 언니는 침팬지 없이는 살 수 없을 정도로 오징어를 당하고...",
		"category": [
			"누나",
			"왕가슴(거유)",
			"단독작품",
			"질내사O",
			"파이즈O",
			"땀투성이"
		],
		"release": "2024.01.02",
		"producer": "#무디즈",
		"series": "",
		"runtime": "130 min",
		"cast": [
			"키타노 미나"
		],
	},
	{
		"name": "FPRE-004",
		"title": "수면간분건방한 아들의 거유며느리를 수면제로 재워 윤●레●프 키타노미나",
		"story": "반년 전쯤인가, 아들 부부가 우리 집에 와서 살게 된 것은. 겉보기야 어떻든 처음에는 부지런한 며느리라고 생각했다.하지만 아들이 없을 때 나에게 욕설을 퍼붓게 되었다.내 존재가 방해가 되고 기분이 나쁜 것일까...증오의 덩어리가 된 나는 잠제를 써서 며느리를 재워 범하고 말았다.이 얼마나 기분좋은지!아들 폭유 며느리의 육체를 기억해 버린 나는 인터넷에서 낯선 남자들을 모아 더욱 흥분을 요구했다!",
		"category": [
			"유부녀",
			"왕가슴(거유)",
			"단독작품",
			"음란 하드코어",
			"질내사O",
			"미약/최음제"
		],
		"release": "2024.01.02",
		"producer": "#Fitch",
		"series": "睡眠姦",
		"runtime": "150 min",
		"cast": [
			"키타노 미나"
		],
	},
	{
		"name": "JUR-038",
		"title": "위안여행 NTR~성욕을 주체하지 못한 회사 상사들에게 아내가 고리●되었다…~ 키타노미나",
		"story": "사장의 호주머니로 매년 개최되는 위안 여행. 올해는 부부동반이라고 했는데 가보니 참가한 사람은 나와 미나뿐이고 나머지는 사장님과 상사 2명뿐. 역겨운 예감을 느끼며 여관으로 향하니. 술자리를 좋아하는 사장님들이 계속 술을 마시고 정신을 차려보니 아침 해가 뜨고 있었다. 미나는, 어느샌가 다른 사람들과 터놓고 이야기하고 있었는데, 너무나 가까운 거리감과 친밀함에 뭔가 위화감을 느껴서...",
		"category": [
			"숙녀",
			"유부녀",
			"왕가슴(거유)",
			"단독작품",
			"온천",
			"3P/4P"
		],
		"release": "2025.04.22",
		"producer": "#마돈나",
		"series": "慰安旅行NTR",
		"runtime": "160 min",
		"cast": [
			"키타노 미나"
		],
	},
	{
		"name": "JUR-271",
		"title": "무심코 무방비한 장모에게 손을 내밀어 버린 나는 아버지가 외출한 2초 후에 약점과 치○포를 잡히고 밀착 씨를 붙이고 있다 키타노미나",
		"story": "나는 지금 인생에서 가장 큰 벼랑 끝에 서 있다. 술김에 장모 미나씨를 덮쳐 관계를 갖게 된 것이다. 안은 뒤에 자신이 저지른 일의 크기를 깨닫고 다시는 이런 일을 일으키지 않을 것, 때를 봐서 집을 떠날 것임을 그녀에게 전하고 성심성의의 사과를 했는데. 다음날 아침, 아버지가 집을 나와 회사를 향해 단둘이. 「야…, 이제 나를 안아주지 않을거야?」라고 이번에는 그녀 쪽에서 나를 구해와!?",
		"category": [
			"새엄마/장모",
			"숙녀",
			"유부녀",
			"즉시합체",
			"단독작품",
			"질내사O"
		],
		"release": "2025.03.25",
		"producer": "#마돈나",
		"series": "",
		"runtime": "160 min",
		"cast": [
			"키타노 미나",
			"호소다 아츠시"
		],
	},
	{
		"name": "MFYD-028",
		"title": "칠칠치 못한 성격의 폭유이모와 숨이 막힐 듯한 쓰레기방에서 1주일간 실컷 놀았다. 키타노미나",
		"story": "오랜만에 만난 이모 냄새(페로몬)가 너무 야하고. 3수중의 코스케는 도내의 입시학원에 다니기 때문에 숙모·미나가 혼자 사는 집에 얹혀 살게 되었다. 그리고 맞이한 당일…「쓰레기방」이 된 미나의 방과, 멀리 떨어져 있어도 알 수 있는 「냄새」에 놀라움을 감추지 못하는 코스케. 「목욕? 마지막에 들어간 것이 언제였더라… 웃음」에어컨의 고장난 쓰레기방×고모의 은신처 거유×숨바꼭질하는 페로몬이 코스케의 머리를 미치게 해, 2명은 선을 넘어 버려….",
		"category": [
			"왕가슴(거유)",
			"단독작품",
			"질내사O",
			"땀투성이"
		],
		"release": "2025.07.15",
		"producer": "#TAMEIKE",
		"series": "だらしない性格の爆乳叔母さんと、むせ返るようなゴミ部屋で1週間ヤリまくったー。",
		"runtime": "170 min",
		"cast": [
			"키타노 미나"
		],
	},
	{
		"name": "ALDN-480",
		"title": "가정내 애인 계약 키타노 미나",
		"story": "언니와 실직해버린 매형에 해당하는 남편과 동생의 집에 함께 살게 된지 3개월. 그런 언니에게 가사대행으로서 마음뿐인 아르바이트비를 지불하고 있던 동생. 어느 날 밤 기죽는 매형을 위로하는 누나를 보며 사타구니에 이변을 느끼는 동생. 어느 날 아침 방 청소를 하려고 이불을 집으면 발기한 동생 외톨이를 보고 이변을 느끼는 누나. 그러던 어느 날 함께 술판을 벌이다가 동생이 풍속에 상당한 개런티를 지불하고 있는 것이 발각되었다. '어!? 그렇게 많이 지불하는 거야?' 아까워! 그만큼 나한테 개런티를 줘. 아하하.'라고 말하는 언니에게 당황하는 동생이었지만, 노리로 교섭을 제안하자 '응? 개런티 줄 수 있으면 좋지 뭐?' 술기운도 있고 이상한 분위기로 궁합 체크를 하고 있으면 서로 왠지 흥분하기 시작해 멈출 수 없는 상황에… 서로 나누면서도 선을 넘어 점점 더 확대되어 버리는 언니와 남동생…",
		"category": [
			"숙녀",
			"유부녀",
			"왕가슴(거유)",
			"근O상O",
			"단독작품",
			"질내사O"
		],
		"release": "2025.07.08",
		"producer": "#타카라 영상",
		"series": "家庭内愛人契約",
		"runtime": "140 min",
		"cast": [
			"키타노 미나",
			"호소다 아츠시"
		],
	},
	{
		"name": "PPPE-351",
		"title": "그녀의 언니는 거유와 중출 OK로 나를 유혹 키타노미나",
		"story": "정말 좋아하는 그녀의 집에 놀러간 거유의 언니가 유혹해왔어! 처음 뵙는데 얼마나 대담한가…. 그녀의 일은 물론 중요하지만, 거유하고, 야하고, 상냥한 언니에게 유혹당하면 참을 수 없어! 게다가 고무 SEX밖에 시켜주지 않는 그녀와 달리 언니는 생하메 OK! 게다가 안에 넣어도 OK! 바로 옆에 여자친구가 있는데 날 것 같은 감각이 너무 좋아서 피스톤을 멈출 수가 없어!",
		"category": [
			"왕가슴(거유)",
			"단독작품",
			"누나/여동생",
			"네토리/네토라레",
			"질내사O",
			"파이즈O"
		],
		"release": "2025.07.15",
		"producer": "#옵파이",
		"series": "그녀의 ●●씨는 거유와 중출 OK로 나를 유혹",
		"runtime": "150 min",
		"cast": [
			"키타노 미나"
		],
	},
	{
		"name": "GVH-764",
		"title": "저의 거유 엄마는 저에게만 과격한 서비스를 해주는 가정 내의 술집 아가씨가 되었습니다. 키타노 미나 키타노 미나씨의 체키 세트",
		"story": "마마보이 아들이 거유 엄마를【자신의 전용 오퍼브 아가씨】로 변신시킨다! 한결같이 노력해 온 남편의 술집 출입이 판명된 주부·미나. 복수로서 자신도 펍 근무를 시작하지만, 매우 좋아하는 어머니의 이변을 깨달은 아들 유이치는 그 비밀을 파헤쳐 어머니에게 다가간다! 「엄마의 젖가슴은 본래 나의 것이지?」라고 질투에 타 미나의 젖가슴을 독점! 게다가 가게에서도 실시하지 않는 과잉 서비스도 요구! 미나도 점차 유이치와의 밀착 배덕행위에 빠져드는 것이었다... #반장P",
		"category": [
			"엄마",
			"술집/풍속녀",
			"왕가슴(거유)",
			"근O상O",
			"단독작품",
			"카우걸(여성상위)"
		],
		"release": "2025.08.06",
		"producer": "#글로리퀘스트",
		"series": "僕のママは僕だけに過激サービスしてくれる家庭内おっパブ嬢になりました。",
		"runtime": "170 min",
		"cast": [
			"키타노 미나",
			"밋치"
		],
	},
	{
		"name": "T38-042",
		"title": "시골로 돌아온 거유누나와 근친상간농밀성교북노미나",
		"story": "몇 년 만에 귀성한 본가에서 결혼했을 언니와 재회한. 아무것도 없는 시골 마을의 한여름 밤, 우연히 언니 오나니를 목격하게 된다. '내 명령은 절대!' 남달리 누나에게 휘둘려 장난치던 추억이 되살아난다. 곤혹스러워하는 나를 곁눈질로 도발하여 매혹시켜 온다. 돌아온 욕구불만의 언니는 나를 덮치고, 새어나오는 입김을 꾹꾹 눌러 참으며 흐르는 땀방울도 그대로 달아오른 육체를 젖히고, 나의 모든 것을 착취해 간다.",
		"category": [
			"색녀/치녀",
			"왕가슴(거유)",
			"근O상O",
			"단독작품",
			"누나/여동생",
			"카우걸(여성상위)",
			"드라마",
			"질내사O",
			"파이즈O"
		],
		"release": "2025.09.26",
		"producer": "#TMA",
		"series": "田舎に出戻った巨乳姉と近親相姦濃密性交",
		"runtime": "140 min",
		"cast": [
			"키타노 미나"
		],
	},
	{
		"name": "NKKD-357",
		"title": "데카틴 근친상간 아들의 딱딱하게 소리가 나는 주르륵 벗겨짐●입에 풀린 어머니 키타노미나",
		"story": "회사 경영의 남성과 재혼한 전 사장 비서의 아내. 성인이 되어도 자택에서 칩거하는 아들을 걱정해, 의리라고는 하지만 어머니로서 상냥하게 돌보고 있었다. 어느 날 아들을 격려해 주려고 아이 방으로 들어간 시어머니는 어느새 빨래부터 없어져 곤란해하던 자신의 팬티를 발견한다. 황급히 사과하는 아들을 보고 난감해진 시어머니는 다정하게 감싸듯 그를 용서한다. 그러나 흥분한 아들에게 밀려 넘어져 삽입될 것 같아…!",
		"category": [
			"새엄마/장모",
			"왕가슴(거유)",
			"근O상O",
			"단독작품",
			"거근/대물"
		],
		"release": "2025.10.14",
		"producer": "#JET 영상",
		"series": "デカチン近親相姦",
		"runtime": "140 min",
		"cast": [
			"키타노 미나"
		],
	},
	{
		"name": "NGOD-302",
		"title": "십여 년 만에 시골에서 올라온 동경하는 미인 이모가 멋지게 벗겨진 거근에 욕정을 하며 원숭이처럼 몇 번이나 놀려 준 이야기 키타노미나",
		"story": "관동 근교에서 나태하게 사는 그 청년은 그날 아침도 어머니에게 몇 번이고 깨워서야 이불을 나왔다. '일찍 일어나요' '오늘은 미나가 오는 거야' 외가 친척인 미나 이모. 어릴 때부터 막연한 동경의 마음을 품고 있던 친척 이모가 시골에서 올라와 잠시 우리 집에 머무른다고 합니다. 「오랜만에 잘 지냈어?」 「많이 컸네」변함은 커녕 점점 미인이 된 미나 이모의 색향에 청년은 참을 수 없어….",
		"category": [
			"유부녀",
			"단독작품",
			"네토리/네토라레",
			"질내사O",
			"거근/대물"
		],
		"release": "2025.12.09",
		"producer": "#JET 영상",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"키타노 미나"
		],
	},
	{
		"name": "VENX-346",
		"title": "집에 머물러 온 이모가 너무 사랑스러워 아침부터 밤까지 하메마시는 에로스가 가득한 최고의 2일간 키타노미나",
		"story": "친구의 결혼식에 참석하기 위해 도내에서 혼자 살고 있는 조카 히로키의 아파트에 묵게 된 미나. 좁은 싱글 침대에서 함께 자게 된 두 사람. 미나는 신경쓰지 않고 침대에 들어가지만, 히로키는 아름답고 윤기있는 숙모에게 밀착되어 욕망을 억제할 수 없게 되어 있었다. 오로지 히로키의 성욕을 받아들여 쾌락 절정에 빠져드는.",
		"category": [
			"숙녀",
			"유부녀",
			"왕가슴(거유)",
			"단독작품",
			"질내사O"
		],
		"release": "2025.11.11",
		"producer": "#VENUS",
		"series": "朝から晩までハメまくるエロスに満ちた最高の2日間",
		"runtime": "100 min",
		"cast": [
			"키타노 미나"
		],
	},
	{
		"name": "VENX-356",
		"title": "스릴로 흥이 폭발하는 어머니와 아들이 아버지의 귀가 직전 불타오르는 클라이맥스 절체절명 섹* 키타노미나",
		"story": "아들과 섹스하던 중 알려진 남편의 귀가 연락. 빨리 끝내고 증거 인멸해야 하는데, 만약 이대로 들켜버렸다면 하고 생각하면 스릴이 흥분을 불러오고 더욱 불타오른다. 남편이 돌아올 때까지 얼마 남지 않았어요. 제한 시간 직전의 위험한 쾌락에 빠져 한계 아슬아슬하게 줄타기 절정이 멈추지 않는다.",
		"category": [
			"숙녀",
			"유부녀",
			"왕가슴(거유)",
			"근O상O",
			"단독작품",
			"질내사O"
		],
		"release": "2025.12.16",
		"producer": "#VENUS",
		"series": "クライマックス絶体絶命セックス",
		"runtime": "100 min",
		"cast": [
			"키타노 미나"
		],
	},
	{
		"name": "REAL-977",
		"title": "사랑하는 아내 붕괴 홈비디오, 온순한 며느리가 정신적 학대와 잔인한 의붓아버지에게 끔찍하게 훈련당하며, 점점 마조히스트가 되어가는 모습을 담은 3일간의 NTR 기록 키타노 미나",
		"story": "이 영상은 청초했던 신혼 기혼 여성이 동거하는 쓰레기 같은 의붓아버지에게 정신적 학대를 넘어, 권력 남용을 넘어, 남편이 없는 3일 동안 린치 훈련을 거쳐 마조히스트가 각성해 가는 모습을 전부 담은 홈비디오이다. 뺨 때리기, 이라마, 스팽킹, 목 조르기, 물 고문, 구속 훈련…. 눈물을 흘리며 목이 메일 정도로 타락한, 불쌍한 ‘전’ 아내는… 이제는 다시는 인간으로 돌아갈 수 없다…. 『제작·저작 주식회사 케이·엠·프로듀스",
		"category": [
			"유부녀",
			"왕가슴(거유)",
			"단독작품",
			"음란 하드코어",
			"네토리/네토라레",
			"M녀"
		],
		"release": "2026.03.24",
		"producer": "#케이엠 프로듀스",
		"series": "",
		"runtime": "145 min",
		"cast": [
			"키타노 미나"
		],
	},
	{
		"name": "ADN-784",
		"title": "당신, 용서해줘…. 마음까지 훔쳐지고",
		"story": "쇼핑을 마치고 돌아오는 길에 가방을 빼앗긴 아야카. 다음 날, 가방을 주웠다고 하는 청년이 찾아온다. 감사를 전하고 싶다고 말한 아야카였지만 청년은 사양. 그 자리를 떠났지만, 다음 날 다시 사이카를 찾아온 청년은 “아내 생각이 머리에서 떠나지 않아!”라며 사이카에게 다가갔다…",
		"category": [
			"불륜",
			"단독작품",
			"네토리/네토라레",
			"드라마",
			"질내사O"
		],
		"release": "2026.07.07",
		"producer": "#어태커즈",
		"series": "당신 용서해 주세요.",
		"runtime": "120 min",
		"cast": [
			"키타노 미나",
			"쿠로이 유"
		],
	},
	{
		"name": "OFES-043",
		"title": "은둔하고 평범한 언니를 비웃으며 자위 장면을 보여주니 억눌렸던 성욕이 풀렸!? 거대한 가슴 파이즈리와 강력한 ● 삽입으로 역전시켜 뽑히는 성생활! 키타노 미나",
		"story": "평소에 은둔형 외톨이인 평범한 언니를 비웃는 나는 어느 날 자위 장면을 엿보게 된다. 하지만, 이런 녀석에게는 거리낌이 필요 없어! 반대로 자위 모습을 보여주면… 언니가 억눌러 왔던 성욕이 해방!? 보통은 절대 보여주지 않는 거대한 가슴으로 파이즈리와 강● 삽입! 그리고 금지된 연속 사정! 그 결과, 그날부터 언니의 욕망 대상이 나로 변해버렸다…【언니에 대하여】건강한/피부가 어두운/숨은 거대한 가슴/수수한 여자/안경 소녀/숨은 음란/우울한 여자/내성적인 여자/큰 엉덩이/감자 같은 여자/숨은 변태/갑작스러운 변태 변신/성욕 몬스터/음란한 말이 심한/성인 여성/흔들리는 대형 가슴/진한 파이즈리/역전 해석/",
		"category": [
			"색녀/치녀",
			"왕가슴(거유)",
			"단독작품",
			"누나/여동생",
			"페라"
		],
		"release": "2026.06.30",
		"producer": "#ROYAL",
		"series": "姉の押し殺していた性欲が…",
		"runtime": "140 min",
		"cast": [
			"키타노 미나"
		],
	},
	{
		"name": "JJDA-075",
		"title": "후배의 아내 무직에 파친코 중독자이며 무책임한 생계보험 남자의 거대한 성기를 삽입당하고",
		"story": "어느 날 저녁에 남편이 고향 선배인 히라이와 함께 집으로 돌아왔다. 무직에 파칭코만 하는 게으른 생활을 하고 있다고 들은 히라이에게, 남편은 느긋하게 웃으며 저녁 술을 대접하고 있었다. 아내 미나는 속으로는 재미없어했지만, 남편의 손님이라 어쩔 수 없이 술과 안주를 챙겨 주었다. “히라이 선배가 아파트에서 쫓겨난 것 같아. 오늘 밤은 나를 재워 주기로 했으니까.” 남편에게 그렇게 말해져서 어쩔 수 없이 손님용 이불을 준비하는 미나. 하지만 그곳에….",
		"category": [
			"유부녀",
			"왕가슴(거유)",
			"단독작품",
			"네토리/네토라레",
			"질내사O",
			"거근/대물"
		],
		"release": "2026.07.07",
		"producer": "#숙녀대학교 / 숙녀만자",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"키타노 미나"
		],
	},
	{
		"name": "NGOD-352",
		"title": "오랜만에 고향에 돌아갔을 때… 동행한 도심의 나쁜 친구들에게 실가의 어머니를 놀린 이야기",
		"story": "도시에 진학한 아들은 오랜만에 고향에 돌아왔음에도 불구하고 기분이 가라앉아 있었다. 시골 실가에서 혼자 사는 어머니. 귀가를 기대했는데, 도심에서 사귄 새 친구 두 명이 함께 들이닥쳤다. ‘돌아와, 친구도 천천히 있어도 돼’ 라고 미소로 맞아준 어머니. 하지만 친구들은 그런 어머니의 여성 몸의 부풀어 오른 모습을 저속하고 음란하게 바라보고 있었다. 그리고 그날 밤 내가 잠들어 있는 사이에 그들은 어머니의 침실에 몰래 들어가 음란한 행동을 한 모양이다…!",
		"category": [
			"유부녀",
			"단독작품",
			"네토리/네토라레",
			"3P/4P",
			"거근/대물"
		],
		"release": "2026.08.11",
		"producer": "#JET 영상",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"키타노 미나"
		],
	},
	{
		"name": "HOMA-167",
		"title": "나를 장난감처럼 대해 주는 언니 키타노 미나",
		"story": "엄청나게 미인이고 남근이 미친 언니가 돌아왔다! 에로틱한 것을 좋아하고 호기심이 많은 언니. 남자라면 동생이라도 상관없어! 자위 명령, 소변 마시기, 뭐든지 가능한 스파르타식 훈련. 극히 에로틱한 트라우마가 주입돼 완전히 변태로 자란 동생은 누나에게 거역할 수 없는 육체노예● 상태! 얼굴에 오마코를 대고 숨이 막히기 직전!? ‘기분 좋을 뿐이라고 생각한다면 큰 오산이야?’ 아, 이건 지옥? 아니면 천국?",
		"category": [
			"색녀/치녀",
			"왕가슴(거유)",
			"단독작품",
			"질내사O",
			"음어"
		],
		"release": "2026.07.28",
		"producer": "#h.m.p DORAMA",
		"series": "",
		"runtime": "136 min",
		"cast": [
			"키타노 미나"
		],
	},
	{
		"name": "FTKD-044",
		"title": "레즈 성향이 있는 재혼 상대의 양아치와 강 모양으로 함께 잡어잠을 자고 있었는데, 옆에서 물이 졸졸 흐르는 소리가… 잠깐 보니 레즈에 빠진 미인 자매가! 무심코 전신 발기 상태가 되었고, 결국 내가 보고 있었다는 것이 들통 나자 미인 자매는 미소를 지으며 아버지의 성기를 물어뜯었다! 하나모리 나츠호 / 코히나타 메루",
		"story": "재혼 상대의 의붓자매는 미인 J계 자매!! 강 모양으로 사이좋게 잠들었어. 옆을 힐끔 보니 자매가 레즈 행위를 하고 있는 걸까!? 자매가 서로 놀리며 말 없이 몸을 비틀어 견디는 모습이 섹시해서 눈을 뗄 수가 없었어. 그걸 힐끔 본 걸 눈치챈 언니가 장난을 걸어왔어…. 엄마가 자는 옆에서 야한 장난 시작!? 당황한 아저씨를 옆에서 바라보며 즐기는 미인 자매!",
		"category": [
			"미소녀",
			"난O",
			"기획",
			"망상",
			"3P/4P"
		],
		"release": "2026.10.22",
		"producer": "#FALENO TUBE",
		"series": "再婚相手の連れ子と川の字雑魚寝",
		"runtime": "125 min",
		"cast": [
			"하나모리 카호",
			"코히나타 메루"
		],
	},
	{
		"name": "UMD-1018",
		"title": "소문난 초강력 에너지 드링크 '감도 폭증 민감 매●'로 언니와 그녀의 사타구니를 폭발시켜봤다!!",
		"story": "최근에 여자친구와의 섹스가 뭔가 맞지 않는 남자친구. 그런 여자친구와의 SEX를 최고의 순간으로 만들기 위해, 인터넷에서 어떤 매력●을 얻는다. 그 무맛·무취의 수수께끼 액체는 성욕을 증폭시킨다고 SNS에서 소문난 마법의 액체!! 신경 써서 구매해 보았지만, 그 매력●을 갑자기 여자친구에게 쓰는 건 별로라고 생각해, 언니에게 시험해 보았다. 몰래 언니에게 아첨●을 써보니 그 효과가 엄청났어!! 소문보다 더 좋은 효능이야!! 실험이 무사히 성공해서, 드디어 그녀에게 그 매력●을 투여했어!! 하지만 그녀에게 매력●이 예상보다 너무 강하게 작용해서, 예상치 못한 전개가 벌어졌어!!",
		"category": [
			"누나/여동생"
		],
		"release": "2026.09.09",
		"producer": "#LEO",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"하나모리 카호",
			"나츠키 린"
		],
	},
	{
		"name": "MIAB-595",
		"title": "시설과 우리 집, 어느 쪽이 좋아? 둘이 있기 때문에 친척 키모 아저씨에게 매일 밤 봉사를 반복하는 중출 자매 덮밥 역3P 키타오카 카바야시 하나모리 나츠호",
		"story": "부모님을 여의고 친척이 없는 자매를 맡게 되었다. 둘 다 엄마를 닮아 귀여운 얼굴이네(웃음) 아직 어른도 되지 않은 두 사람의 몸, 참을 수 없네. 호라야, 오늘은 누가 나한테 봉사하는 거야? 망코를 내밀어라. 역시 오늘은 동생의 여름휴가로 할까? 과림, 그만하기를 바란다면 네가 망코를 내놓아라. 그래, 착해. 하보야, 이리 와서 내 젖꼭지를 핥아라. 둘 다 잘한다. 둘이 같이 있고 싶겠지. 둘 중 한 명만 시설에 데려다 주는 것도 가능해, 그게 싫으면 이 일상을 받아들이고, 입과 망코, 몸의 모든 것을 사용해서 봉사해라. 땀범벅이 된 몸 다 핥게 해. >맛있어, 맛있어, 맛있어. 이것을 반찬으로 밥 8공기 먹을 수 있어요. 둘 다, 만화는 기르는 게 좋으니까? 내일부터 같이 키우자. 괴팍한 자매에게 교대로 생매미, 속을 내어주는 기분이 좋다. 이복형제가 태어나 버릴지도 몰라 (웃음) 자, 오늘도 미숙이, 2명이 한꺼번에 모이게 하겠습니다.",
		"category": [
			"유니폼/제복",
			"누나/여동생",
			"질내사O",
			"3P/4P"
		],
		"release": "2025.12.16",
		"producer": "#무디즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"키타오카 카린",
			"하나모리 카호"
		],
	},
	{
		"name": "UMD-832",
		"title": "근친 맨다리 플레이로 해프닝!! 여동생과 섹* 연습 중에 실수로 ルン と 삽입!!7",
		"story": "사이좋은 남매. 여동생의 처음을 돕기 위해 발벗은 오빠가 맨다리 플레이로 폭주!■최근 남자친구와의 에치가 잘 안되고 있는 에나.늘 하던 섹스의 느낌을 받았지만 핫팬츠에서 튀어나온 엉덩이에 흥분한 형이 발기.맨다리로 여동생에게 렉처하고 있었지만, 각도가 어긋나서 생으로 인!! 무너뜨리기적으로 연인같은 섹스!!안은 맛이 없어서, 형의 상냥함으로 엉덩이 쏘기!!",
		"category": [
			"근O상O",
			"누나/여동생",
			"질내사O"
		],
		"release": "2022.07.07",
		"producer": "#LEO",
		"series": "近親素股プレイでハプニング！！",
		"runtime": "120 min",
		"cast": [
			"사츠키 에나",
			"타카세 리나",
			"아마네 카논"
		],
	},
	{
		"name": "MIDV-613",
		"title": "여동생의 성욕 몬스터 남자친구에게 부끄러울 정도로 엉터리로 오징어를 얻어먹은 와타시... 시도리호",
		"story": "【무치거유 누나 시시도 리호에게 10발 중 출사!옆집 여동생의 방에서 들리는 남자친구와의 장난기 없는 성교음에 욕구가 계속 쌓이는 누나 사토호.여동생 부재중 찾아온 남자친구가 사토호의 무방비 도스케베 BODY에게 욕정 폭발!갑자기 밀어 넘어뜨려 연속 중출 SEX!갑자기 맞은 풋내 나는 남즙에 사토호의 성욕에 불이 붙는다!몇 번 사정해도 모자라는 절륜 몬스터 엔드리스 씨붙이기 SEX! 여동생에게 미안하다고 생각하는 암컷 언니는 젖을 흔들어 스스로 침팬지를 안쪽으로 구하게 되고….특전, 세트 상품 정보 연말 신춘 SUPER 캠페인 2023년 12월 19일 아침 10시부터 2024년 1월 22일 아침 10시까지의 기간 중, S1이나 무디스, 마돈나 등 인기 메이커의 최신 예약 상품도 40% 할인! 게다가 구입자를 대상으로 캠페인 걸 엽서(총 20종)를 700000명에게 랜덤으로 1장 증정!※ 캠페인 종료 후, 발송까지 시간이 걸리는 경우, 주문이 분할될 수 있습니다.미리 양해 부탁드립니다.",
		"category": [
			"누나",
			"왕가슴(거유)",
			"단독작품",
			"네토리/네토라레",
			"질내사O",
			"파이즈O"
		],
		"release": "2024.02.06",
		"producer": "#무디즈",
		"series": "妹の性欲モンスター彼氏に恥ずかしいほど中出しでイカされまくったワタシ…",
		"runtime": "120 min",
		"cast": [
			"시시도 리호"
		],
	},
	{
		"name": "EBWH-179",
		"title": "도시에서 동정을 무시당하고 귀성하면 나를 귀여워하는 모성환출 거유 시누이들과의 붓질과 달달한 섹*로 7발 사*하게 되었다 리리하루카 시시도리호",
		"story": "혜택, 세트 상품 정보 연말·신춘 SUPER 캠페인 12월 17일 10시부터 2025년 1월 24일 10시까지 기간 중 S1과 무디스, 마돈나, 아이디어 포켓 인기 메이커 상품이 40% 할인!! 또한 기간 중에 대상 상품을 구입한 70000명에게는 캠페인걸 엽서(전5종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 '야이 빌어먹을 동정!' 여성 경험이 없는 것을 도시에서 놀림당해 마음이 상하고… 일시적으로 휴업하고 아무 생각도 하지 않아도 되는 시골 본가로. 「형부들이 보고싶어서 돌아온거지?」너무 상냥한 두사람에게 사정을 털어놓으면 설마...「그럼 우리가 써줄게」…!!??",
		"category": [
			"왕가슴(거유)",
			"누나/여동생",
			"파이즈O",
			"3P/4P",
			"하렘"
		],
		"release": "2025.02.18",
		"producer": "#E-BODY",
		"series": "",
		"runtime": "150 min",
		"cast": [
			"이나바 루카",
			"시시도 리호"
		],
	},
	{
		"name": "PRED-732",
		"title": "내가 먼저 좋아했는데... 고백을 결정하고 있던 졸업여행, 사토호가 선택한 것은 멋진 친구의 격렬한 섹*였습니다. 시시도리호",
		"story": "혜택, 세트 상품 정보 연말·신춘 SUPER 캠페인 12월 17일 10시부터 2025년 1월 24일 10시까지 기간 중 S1과 무디스, 마돈나, 아이디어 포켓 인기 메이커 상품이 40% 할인!! 또한 기간 중에 대상 상품을 구입한 70000명에게는 캠페인걸 엽서(전5종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 사이좋은 남녀 3인 그룹으로 졸업여행을 방문하기로. 이 기회, 계속 좋아했던 리호에게 고백을 결의하고 있던 나를, 친구도 응원해 주고 있었다…. 용기가 나지 않고 우글거리는 동안 별실에서 감미로운 목소리와 소리가. 설마…거기에는 밤●에 떠내려가 중출까지 허락한 사토호의 모습. '내가 먼저 좋아했는데 왜…' 그때 고백했다면! 분함과 미움이 북받쳐 오르는 동안에도 짙게 서로를 찾는 친구와 리호. 만약 들키면…이라고는 생각조차 하지 않는, 나와 눈이 마주쳐도 보지 않은 척 격렬한 섹스에 헐떡이는 음란녀. 좋아하게 된 것이 실수였다.",
		"category": [
			"여O생",
			"왕가슴(거유)",
			"단독작품",
			"네토리/네토라레",
			"온천",
			"질내사O"
		],
		"release": "2025.02.18",
		"producer": "#프리미엄",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"시시도 리호"
		],
	},
	{
		"name": "HMN-665",
		"title": "욕구불만의 문과 소녀가 안기며 유흥업소 점장의 관능 벨로키스에 빠져 걸쭉한 땀범벅이 된 육욕 투성이인 중출 성교 시시도리호",
		"story": "문학소녀의 리호는 대학 졸업 후, 소설가를 목표로 매일 집필을 계속하고 있었지만, 좀처럼 되지 않아 고뇌하고 있었다. 어느 날 몇 달간 노력해 써내려간 소설의 반입 당일, 가져가야 할 원고를 어딘가에 떨어뜨린다. 이제 나는 소설가에 적합하지 않다는 것이다…라고 낙담하고 있는데, 분실물을 주운, 보잘것없는 유흥업소의 하타나카가 방까지 배달해 주었다. 그리고 이야기를 해보니 하타나카도 원래 문학 청년이었고, 리호가 쓴 소설의 내용을 누구보다 이해하고 있었다. 인생에 낙담하고 있던 유흥업소 직원과 꿈을 포기하고 있던 문학소녀는 서로에게 이끌려 빠져드는 것이었다…",
		"category": [
			"왕가슴(거유)",
			"단독작품",
			"키스/입술",
			"카우걸(여성상위)",
			"드라마",
			"질내사O"
		],
		"release": "2025.03.18",
		"producer": "#혼나카",
		"series": "",
		"runtime": "140 min",
		"cast": [
			"시시도 리호"
		],
	},
	{
		"name": "DOCZ-003",
		"title": "언제나 무방비 노브라하미유로 자각유혹해오는 그녀의 언니에게 「발기하는거 티나?」라고 간파당해, 플랑크 기승위&뮤잉 펠라로 그녀에게 숨어 몇번이고 몇번이고 몇번이고 이카당했던 복. 시시도 리호",
		"story": "그녀의 언니는…언제나 노브라야. 봐서는 안 된다는 것을 알고 있지만 아무래도 시야에 들어가 버리기 때문에... 언제나 나는 남몰래 발기하고 있습니다. 그러던 어느 날 밤… 그녀의 집에서 사건이 일어났다. 그녀와의 사후, 거실에서 쉬고 있으면 언니와 딱 조우. 여전히 무방비한 노브라 거유에 반해 버린다. '있잖아, 아까부터 어디 보고 있어?' 대박! 나도 모르게 너무 많이 봤어! 필사적으로 속임수를 쓰려 해도 언니가 발기하는 거 티나는데?라고 간파해 버린다. 그대로 언니의 유혹에 완전히 패배한 나는 절대로 그녀에게 말할 수 없는 약점을 잡히고 말았습니다. 이 날을 기점으로 그녀에게 숨어 몰래 언니에게 오징어를 당하는 날들이 시작. 그녀가 자고 있는 쪽에서… 욕실에서… 걸리면 절체절명의 스릴을 즐기는 듯한 언니로부터 지금 당장 도망치고 싶다… 도망치고 싶은데… 혀가 얽히는 뮤잉펠라로 사고 정지! 예쁜 엉덩이를 튕기게 하는 플랑크 기승위로 이성붕괴! 게다가 그녀는 시키지 않는 나마중내기까지... 에이! 이젠 어떻게든 돼라~!!",
		"category": [
			"누나",
			"왕가슴(거유)",
			"단독작품",
			"질내사O",
			"파이즈O"
		],
		"release": "2025.03.21",
		"producer": "#DOC",
		"series": "",
		"runtime": "137 min",
		"cast": [
			"시시도 리호"
		],
	},
	{
		"name": "MVSD-644",
		"title": "이모한테는 비밀로 해줄 테니까 많이 하지? 8년만에 재회한 조카의 한창 발육하는 젖가슴과 징그러운 허리놀림을 견디지 못하고 몇번이고 몇번이고 안으로 꺼내버린 나. 시시도리호",
		"story": "아저씨... 리호를 가득 안고... 아내에게는 밝힐 수 없는 한 여름의 비밀… 골짜기에서 기웃거리는 메기거유…새복숭아처럼 탱탱한 채찍질…성장한 조카의 열을 띤 풍만한 육체에 반응해 버리는 중년 치○뽀. 아저씨의 오칭칭 너무 뜨거워지고 있어…아줌마한테는 비밀로 해줄 테니까…괜찮아. 아내밖에 모르는 중년을 유혹해 음탕한 미소를 지으며 치○뽀를 가지고 노는 리호. 리호의 오마도 〇〇코와 아줌마의 … 어느 쪽이 기분이 좋아? 아저씨면 돼... 다 안에 꺼내... 한창 발육할 나이인 조카의 오싹한 성기와 징그러운 허리놀림을 견디지 못하고 몇 번이고 몇 번이고 질내 사정해 버린다. 중년을 좋아하는 소악마 거유미소녀와 배덕의 땀이 가득한 성교.",
		"category": [
			"미소녀",
			"색녀/치녀",
			"왕가슴(거유)",
			"단독작품",
			"카우걸(여성상위)",
			"질내사O"
		],
		"release": "2025.04.15",
		"producer": "#엠즈 비디오 그룹(MVG)",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"시시도 리호"
		],
	},
	{
		"name": "HODV-21978",
		"title": "G컵에 끼우기만 하면 바람기 섹* 아니죠? 가슴 마●코 NTR 시시도 리호",
		"story": "결혼을 전제로 사귀고 있는 그녀가 나의 선배를 유혹해서 바람피우고 있었다... 제 가슴에 온●끼기만 한다면 야한 일이 되지 않겠죠? 그는 둔감해서 절대 눈치채지 못하기 때문에 괜찮아요◇소악마 미소&폭신한 거유에 끼이면 진짜! 이런 귀여운미소와 거유와 중출로 유혹당하면 후배의 약혼자라도 절대 못참아!! 「절대로 폐를 끼치지 않을테니 오●●코에게도 정자를 주세요.」약혼자인 그에게 비밀리에 중출 간청하는 농밀성교!",
		"category": [
			"색녀/치녀",
			"왕가슴(거유)",
			"거유 페티쉬",
			"단독작품",
			"네토리/네토라레",
			"질내사O",
			"파이즈O"
		],
		"release": "2025.06.27",
		"producer": "#h.m.p",
		"series": "",
		"runtime": "125 min",
		"cast": [
			"시시도 리호"
		],
	},
	{
		"name": "SAME-184",
		"title": "설마 아버지가 여동생을 범하고 있었다니... 언젠가 나는 여동생에게 욕정하고 만다. 그래서 동생한테 도망갔는데. 시시도리호",
		"story": "8년 전 아버지가 재혼하면서 나와 리호는 남매가 되었다. 혈연관계는 없지만 가족이 되었다. 행복한 가족에게... 하지만... 나는 어느샌가 여동생을 여자로서 의식하고 말았다. 같이 있는 것이 무서웠다. 언젠가 나는 여동생에게 욕정을 하게 되지 않을까. 그래서 여동생으로부터 도망쳤다. 바쁜 대**활을 핑계로 욕망에서 도망쳤고, 정신을 차려보니 1년째 집에 들어오지 않았다. 그 사이에 리호(里帆)가 아버지에게 저지르고 있었다니...",
		"category": [
			"유니폼/제복",
			"유부녀",
			"왕가슴(거유)",
			"단독작품",
			"네토리/네토라레",
			"드라마"
		],
		"release": "2025.08.05",
		"producer": "#어태커즈",
		"series": "",
		"runtime": "130 min",
		"cast": [
			"시시도 리호"
		],
	},
	{
		"name": "CAWD-909",
		"title": "이웃의 쓰레기 방에서 이취 중년 아저씨에게 빠지지 않는 연격 중출 49발로 감금 조련된 소금 대응 안경 제복 여자의 말로… 시시도리호",
		"story": "가정에 문제가 있고 어머니와도 사이가 좋지 않은 사토호, 다른 사람과 엮이고 싶지 않아 학교에서도 고독한 소녀였다. 집의 옆에 끝나는 백발 아저씨의 타누마는 리사이클이라고 해 고물을 수집해 잡지나 우산등을 판매, 주거는 이미 쓰레기 저택이 되고 있었다. 그러던 어느 날 갑자기 내리기 시작한 소나기 속에서 비에 젖은 사토호에게 우산을 주려 했던 다누마. '더러워, 가까이 오지 마.' 소금 대응의 소녀에게 화가 난 중년 아저씨는 그녀를 쓰레기방으로 데리고 와 덮친다. 넘치는 쓰레기 속에서 생합되어 몇 발씩 중출되고…. 저항할 수 없는 소녀를 덮치는 끝없는 무한연사중출... 귀축절륜 아재의 악취 저멘 총계 49연격!!!",
		"category": [
			"임O수정",
			"왕가슴(거유)",
			"단독작품",
			"질내사O",
			"파이즈O"
		],
		"release": "2026.01.06",
		"producer": "#카와이",
		"series": "隣人のゴミ部屋で異臭中年おやじに抜かずの連撃中出し",
		"runtime": "120 min",
		"cast": [
			"시시도 리호"
		],
	},
	{
		"name": "JUR-598",
		"title": "'다 내가 받아줄게' 시원찮은 중년 아재의 외로움을 메우다 전긍정유부녀의 몸도 마음도 녹초가 되는 응석받이 성교 시시도리호",
		"story": "전근족인 나카타가 단신 부임지에서 우연히 알게 된 이웃 사토호. 남편과 잘 되지 않아 외로움을 안고 지내던 그녀와 엉뚱한 일로 관계를 갖게 돼. 서로의 외로움을 메우고 위로하는 듯한 성교에 치유받는 두 사람은 은밀한 육욕을 매일같이 탐하는 것이었다. 하지만, 서로 상대가 있는 몸에서는 언제까지나 그런 관계가 계속될 리도 없고...",
		"category": [
			"숙녀",
			"유부녀",
			"불륜",
			"왕가슴(거유)",
			"단독작품",
			"드라마"
		],
		"release": "2026.01.13",
		"producer": "#마돈나",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"시시도 리호"
		],
	},
	{
		"name": "EBWH-310",
		"title": "나이 차이가 나는 여동생에게 수유수를 홀려주는 이상한 가족의 10년 시시도 리호",
		"story": "혜택, 세트 상품 정보 연말 신춘 SUPER 캠페인 12월 12일 12시부터 1월 23일 아침 10시까지 기간 중, S1이나 무디스, 마돈나 등 인기 메이커 대상 상품이 40% 할인! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 특전이 있는 상품·세트 상품에 대해 아직 나를 좋아했던 어린 아이에게 화상을 보여주고, 이것을 해달라고 부탁했더니, 아무것도 모르고 알몸으로 젖을 빨게 해 주고 진보라를 쓱쓱 해 주었다. 그 이후 식후 수유수 코키가 우리 집 일과. 당시에는 어렴풋이 솟아오른 가슴의 작은 핑크 젖꼭지를 빨고, 작은 손으로 열심히 걸걸하던 여동생도 스무 살이 넘으면 설마 그렇게 거유로 성장할 줄이야. 10년간, 여동생의 젖을 계속 빨고 있는 나도 다음달 마흔 살이 되지만, 아직 수유수 코키를 졸업할 수 없습니다.",
		"category": [
			"왕가슴(거유)",
			"단독작품",
			"누나/여동생",
			"드라마",
			"핸드잡(Hand Job)",
			"파이즈O"
		],
		"release": "2026.01.20",
		"producer": "#E-BODY",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"시시도 리호"
		],
	},
	{
		"name": "DVAJ-726",
		"title": "그녀가 3일간 가족여행으로 집을 비운다고 해서, 그녀의 친구와 3일간 실컷 보낸 기록(가) 시시도리호",
		"story": "혜택, 세트 상품 정보 겨울 BIG 세일 12월 2일 아침 10시부터 12월 29일 아침 10시까지 기간 동안 인기 메이커 최신 예약 상품을 포함한 대상 상품이 40% 할인!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 특전이 있는 상품, 세트 상품에 대해 자주 함께 작업하고 있는 나와 그녀와 그녀의 친구인 사토호. 그녀가 보지 않은 틈을 타 리호는 내 손을 잡거나 몸을 기대거나, 아무래도 내게 마음이 있는 것 같다. 어느 주말, 그녀가 가족여행을 간다고 해서 3일 동안 만나지 않게 되었다. 그녀가 떠난 날, 리호(里帆)와 나는 어느 쪽이 권유할 것도 없이 바람 섹스를 해 버린다. 그 후로는 지금까지 하지 못했던 것을 되찾듯이 몇 번이나 섹스를 반복하며 지냈다. 먹고 자는 것 외에는 거의 섹스를 했다. 두 사람의 시간은 순식간에 지났고, 그녀가 여행에서 돌아오는 날은 시시각각으로 다가오고 있었다.",
		"category": [
			"왕가슴(거유)",
			"단독작품",
			"카우걸(여성상위)",
			"네토리/네토라레",
			"파이즈O"
		],
		"release": "2026.01.13",
		"producer": "#앨리스 JAPAN",
		"series": "彼女が3日間家族旅行で家を空けるというので、彼女の友達と3日間ハメまくった記録（仮）",
		"runtime": "126 min",
		"cast": [
			"시시도 리호"
		],
	},
	{
		"name": "DVMM-350",
		"title": "남매 TS이야기 폭유바디의 언니와 성욕이 왕성한 동생이 바뀌면 근친상간중출을 저지르는 것은 당연합니다! 시시도리호",
		"story": "망상을 이룰 수 있는 도구를 손에 넣은 동생이, 시험 중에 실수로 언니와 뒤바뀌어 버렸다! 처음인 여체에 대한 호기심으로 몸수색이 멈추지 않는다. 냄새, 힘의 약함, 요의에서 본뇨까지의 빠르기, 특히… 질의 내용물의 민감성은 남자의 몇 십 배!? 만질 정도로 계속 젖는 채○여기서 오나니 삼매경→첫 이성친구. 신경이 쓰이는 것은 남자 후○코. '꽂히면 어떻게 되는 걸까...' 그리고 드디어 근친 삽입. 부모님 몰래 안나온 섹스 시마쿠루 언니(남체) 동생(여체)의 이야기",
		"category": [
			"왕가슴(거유)",
			"근O상O",
			"단독작품",
			"드라마",
			"질내사O"
		],
		"release": "2026.02.03",
		"producer": "#딥스",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"시시도 리호"
		],
	},
	{
		"name": "EBWH-328",
		"title": "사랑하는 마을을 지속시키기 위해 통통한 몸매의 극한 에로 포즈로 용감하게 전신 나체 유혹 인구 감소를 구하는 마을장의 딸 시시도 리호",
		"story": "특전·세트 상품 정보 AV 대好き 캠페인 2026년 2월 20일 오전 10시까지, 무디즈·아이디어포켓·어택커스 등 인기 제조사의 대상 상품이 35% 할인!! ※ 캠페인 종료 후 배송까지 시간이 지연될 경우, 주문을 나누어 진행할 수 있습니다. 미리 양해 부탁드립니다. 특전이 포함된 상품·세트 상품에 대하여 젊은이들의 유출이 문제시되고 있는 일본의 한 시골 마을. 마을장의 딸로 태어나, 사랑하는 고향과 마을 사람들을 위해 남몰래 인구 감소를 막는 프로젝트를 시작했다. 젊은이들이 보는 AV와 에로 만화에서 아이디어를 얻어, 자신의 풍만한 몸으로 표현하는 극에로 포즈. 용감한 리호의 변태 포즈에 눈이 멀어, 다가가 사정을 시키는 청년들. 리호의 독특한 유혹 방식과 저속할 정도의 에로틱한 몸매, 그리고 헌신적인 사정 봉사로 인구 감소를 막고 있는 매일. 그리고 인구 감소 방지 프로젝트는 새로운 단계로 나아간다. 이번에는 이주자를 모집하고, 극히 에로틱한 포즈 유혹으로 인구 증가를 목표로 하는 리호. 그녀는 오늘도 마을을 위해 극한 에로 포즈로 분투 중!",
		"category": [
			"왕가슴(거유)",
			"단독작품",
			"카우걸(여성상위)",
			"파이즈O",
			"3P/4P",
			"땀투성이"
		],
		"release": "2026.03.17",
		"producer": "#E-BODY",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"시시도 리호"
		],
	},
	{
		"name": "HMN-839",
		"title": "10년 만에 조카와 목욕. 성인 몸에 자란 G컵 풍성한 가슴의 무의식적인 유혹을 참지 못하고… 목욕탕에서 젖은 머리 그대로 물에 흠뻑 젖은 채로 사*을 연속으로 했다. 시시도 리호",
		"story": "10년 만에 재회한 조카는 통통하고 뚱뚱한 몸으로 성장해 있었다…. 대학 입시 때문에 도쿄에 온 조카를 재우게 되었다. 예전과 변함없이 느긋하고 순수한 성격의 리호는 삼촌에게 몸을 붙이고 있다. 성장한 몸을 무의식적으로 밀어붙인다. 속은 아직도 아이였는데, 설마 같이 목욕까지 하다니!? 완전히 어른이 된 몸을 눈앞에 두고, 혼탕 집 욕조에서 이성은 거의 없는 상태로 섹스 놀이를 하게 되었다…. 통통하고 부드러운 가슴에 푹신한 질. 그대로 부드럽게 생식 삽입! 젖은 머리와 비치는 교복이 너무 야해서, 성관계에 빠져 여러 번 중출을 해버렸어요… (땀)",
		"category": [
			"유니폼/제복",
			"왕가슴(거유)",
			"단독작품",
			"질내사O",
			"파이즈O"
		],
		"release": "2026.03.24",
		"producer": "#혼나카",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"시시도 리호"
		],
	},
	{
		"name": "GVH-851",
		"title": "동경하던 거대한 가슴을 가진 이모의 옷 입은 가슴 탐험~ 음란하게 부풀어 오른 스웨터 안쪽에 얼굴을 계속 파묻었던 기억~ 시시도 리호",
		"story": "【착용 거유 페티시 드라마】시시도 리호 씨의, 옷을 입은 가슴의 겉과 속을 모두 즐기고 싶다! 그런 생각에서 탄생한 가슴 작품입니다. <줄거리> 야구부를 그만두고 앞으로의 방향을 잃은 마사키는, 수능에 집중하기 위해 겨울 동안만 이모 리호의 집에서 살게 되었다. 어릴 때부터 다정하고 자신을 격려해준 리호는 바로 동경의 대상이었던 여성…. 하지만 나이가 든 마사키에게는 이전과는 다른 감정이 싹트기 시작했다. 리호의 크게 부풀어 오른 무방비한 가슴 앞에서, 마사키의 욕망은 날이 갈수록 고조된다… <볼거리> 이번 작품에서 뭐라고 해도 먼저 ‘옷 입은 거대한 가슴 만지기’다. 노브라니트에 감싸인 촉감이 뛰어난 부드러운 대흉을 매일 바꾸어가며 무조건 주무른다. 그리고 외부에서 충분히 주무른 뒤, 이번엔 안쪽 ‘노브라 가슴’에 다이브 인! 옷을 입은 채 주무르는 것만으로는 아깝다며, 리호 씨의 최상급 가슴을 직접 주무르고, 핥고, 물론 행복한 파이즈리까지 만끽합니다. 어딘가 애절함이 묻어나는 향수 어린 가슴 근친 드라마를 천천히 감상해 보세요. #반장P",
		"category": [
			"왕가슴(거유)",
			"근O상O",
			"거유 페티쉬",
			"단독작품",
			"착에로 그라비아",
			"파이즈O"
		],
		"release": "2026.06.09",
		"producer": "#글로리퀘스트",
		"series": "",
		"runtime": "165 min",
		"cast": [
			"시시도 리호"
		],
	},
	{
		"name": "OFES-057",
		"title": "'막차도 없고 큰 비에 흠뻑 젖었으니 지금 바로 집에 가도 될까?' 라는 말이 반에서 유명한 야리맨 거대한 가슴 콤비와 뜻밖의 동거 방에… 비에 젖어 비치는 W볼에 바로 발기한 내 절정의 순수남○포는 밤새 그녀들의 성적 처리용 포에 이용당했습니다. 치바 유카 시시도 리호",
		"story": "‘술자리에서 막차가 없어졌고, 큰 비에 흠뻑 젖었으니 지금 집에 가도 될까?’ 라는 말이 반에서 유명한 야리맨 거대한 가슴 콤비에게서 나왔다! 어… 순수한 내 집에 온다!? 이럴 수가! 자위 같은 거 할 때가 아니잖아!? 방이 에로 책과 AV, 정액 티슈로 가득 차 있어! 청소해야 해!!! 똑똑, 빨리!? '에헤~ 왔어! 참고로 두 사람 다 완전 취했어~' '갑작스러운 비에 흠뻑 젖었어… 최악이야' 비에 흠뻑 젖은 두 사람의 통통하고 풍만한 몸매와 거대한 가슴이 완전히 드러나서 치○포비~! “어라 어라~ 발기 안 했어?” 잠깐 치○포 보여줘요~' '에!? 진짜 좋은 치○포 가지고 있잖아' ‘음!’ ‘그런데 우리 오늘은 안 해서 설레는 거야…’ 아침이 올 때까지! 성욕이 다할 때까지! 역 3P 하렘 섹스를 마구 즐기기! 부드러운 G컵 대흉부로 치○포 샌드위치! 큰 가슴을 흔들며 말뚝을 박고 승마 자세 릴레이! '내 오마○코에 치○포~다아' ~이!」「안돼에에 내가 먼저 갈게!' 나란히 놓인 두 개의 끈적한 오마○코에 번갈아가며 퍽퍽한 격렬 피스톤! 첫 경험이 역 3P에다가 중출!? 이게 무슨 신전개야!!?",
		"category": [
			"미소녀",
			"왕가슴(거유)",
			"질내사O",
			"파이즈O",
			"하렘"
		],
		"release": "2026.06.30",
		"producer": "#엠즈 비디오 그룹(MVG)",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"치바 유우카",
			"시시도 리호"
		],
	},
	{
		"name": "SQTE-715",
		"title": "취한 기세로 친구와 시시도 리호",
		"story": "친한 친구와 집에서 술 마시기. ‘건배~!’ 사소한 이야기에 흥겨워지는 즐거운 시간. 가볍게 시작한 게임이 점점 과열돼서, 야한 방향으로!? 벗으면 거유, 부끄러움을 많이 타고 쉽게 절정에 이르며, 조금 M. 친구라고 생각했던 여자아이와 했더니 상상 이상으로 귀여워서 중출까지 해버렸다. 해프닝으로 시작되는 꿈 같은 상황. 무심코 섹스를 해버린 소녀의 이야기입니다!",
		"category": [
			"미소녀",
			"왕가슴(거유)",
			"단독작품",
			"질내사O",
			"페라",
			"자위"
		],
		"release": "2026.09.01",
		"producer": "#S-Cute",
		"series": "酔った勢いで友達と",
		"runtime": "115 min",
		"cast": [
			"시시도 리호"
		],
	},
	{
		"name": "SORA-647",
		"title": "강●약물에 취한 건방진 전 캐바걸을 납치 큰 가슴을 가지고 장난치는 귀신 일라마 백눈 아헤에 빠진 건기마리 절정! 시시도 리호",
		"story": "헌금을 아끼지 않던 캐바녀와 밤의 번화가에서 재회. 불러보면 완전 건방지다! 내 자존심을 두 번이나 상하게 했으니, 보답은 충분히 맛보게 해줄게! 눈물 나게 아헤아헤치●포를 구걸하는 나만의 육체적 도구로 만들 때까지 훈련시켜! 큰 가슴을 휘두르며 여러 번 아헤 얼굴로 절정에 이르는 모습이 최고다 ㅋㅋ 특집: 종합 AV 그룹【망상족】추천은 바로 이것!",
		"category": [
			"왕가슴(거유)",
			"단독작품",
			"질내사O",
			"미약/최음제",
			"딥쓰롯(목구멍)"
		],
		"release": "2026.09.01",
		"producer": "#산과 하늘/망상족",
		"series": "強●クスリ漬け",
		"runtime": "125 min",
		"cast": [
			"시시도 리호"
		],
	},
	{
		"name": "DVAJ-757",
		"title": "보이시한 여자 친구가 매일 반취한 상태로 내 좁은 원룸에 숙박하러 와서, 숨겨진 큰 가슴을 무방비하게 드러내고 푹신하게 몸을 붙여 주는 바람에 완전히 이성으로 인식했지만 자위도 할 수 없는 살인 지옥 같은 상황에 빠져, 욕구를 억누를 수 없어 밤새 여러 번 생중출을 시도했다 시시도 리호",
		"story": "특전·세트 상품 정보 여름 BIG 세일은 7월 28일 오전 10시부터 8월 28일 오전 10시까지 진행되며, 해당 상품이 40% 할인! ※ 캠페인 종료 후 배송까지 시간이 지연될 경우, 주문을 분할 처리할 수 있습니다. 미리 양해 부탁드립니다. 특전이 포함된 상품·세트 상품에 대하여 대학 친구인 리호는 옷차림도 성격도 대충대충이라, 언제나 남자 친구처럼 편하게 행동한다. 하지만 어느 날, 집에서 술 마시다 잠들었을 때 강제로 눌린 가슴의 감촉을 통해 ‘여자’라는 느낌을 받게 되었다. 몰랐는데, 이렇게 큰 가슴이었구나… 의식하고 보면, 리호는 확실히 귀엽고, 언제나 무방비하게 가슴을 살짝 보여서 욕망을 억제할 수가 없게 된다. 우리 쪽도 모르게, 목욕을 한다며 당당히 속옷 차림으로 가슴을 흔들며 돌아다니는 리호… 이제는 참을 수 없는 한계!",
		"category": [
			"미소녀",
			"왕가슴(거유)",
			"큰 엉덩이",
			"단독작품",
			"카우걸(여성상위)",
			"질내사O",
			"페라",
			"장난감/기구",
			"파이즈O"
		],
		"release": "2026.09.08",
		"producer": "#앨리스 JAPAN",
		"series": "",
		"runtime": "127 min",
		"cast": [
			"시시도 리호"
		],
	},
	{
		"name": "MFYD-181",
		"title": "매일 밤 숨소리가 시끄러운 맞은편 방의 평범한 안경 아내는, 엄청난 몸매와 성욕으로 남편이 없는 사이에 나를 유혹한다. 정자가 다 떨어질 때까지 여러 번 여러 번 범죄●를 저질렀어.",
		"story": "특전·세트 상품 정보 오토나의 서머 캠페인 2026S1과 무디스, 마돈나 인기 제조사의 최신 예약 상품을 포함한 대상 상품이 40% 할인!! ※ 캠페인 종료 후 발송까지 시간이 걸릴 경우, 주문을 나눠서 처리할 수 있습니다. 미리 양해 부탁드립니다. 특전 포함 상품·세트 상품에 대하여 매일 밤 맞은편 방에서 들려오는 짐승 같은 숨소리—. 대**이면서 혼자 아파트에 사는 토미후미는 매일 밤 들려오는 숨소리와 에어컨이 고장 난 낡은 아파트에 지쳐 있었다. 하지만 어느 날 밤, 맞은편 방을 나가 보니 기혼 여성 리호가 나를 바라보며 자위하고 있었다. 소박하지만 따뜻함이 넘치는 천사 같은 본모습과, 천진난만한 푹신한 G컵…. 토미후미가 무심코 바라보고 있자, 리호가 방에 오라고 유혹해 버리고….",
		"category": [
			"숙녀",
			"색녀/치녀",
			"유부녀",
			"왕가슴(거유)",
			"단독작품",
			"질내사O"
		],
		"release": "2026.09.29",
		"producer": "#TAMEIKE",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"시시도 리호"
		],
	},
	{
		"name": "WAAA-077",
		"title": "막차를 놓친 나를 재워준 아르바이트 선배 노브라 실내복에서 튀어나온 가슴 부릉을 참지 못하고 새벽까지 마구 해댔다! 츠키노카스미",
		"story": "「연하이지만 상냥한 아르바이트의 선배…그녀는 어둡고 나쁜 나에게 용기를 주었다!」어느 날, 점장에게 꾸중을 듣고 침울해 있으면 그녀로부터 「술마시자!」라고 권유가.더욱이 막차를 놓친 나에게 '우리 집에 머물다 가는 거야?'라고 설마하는 신 전개!멀미에 무방비 노블라 실내복으로 갈아입은 그녀의 풍만한 오빠를 흥분 째려보고 있노라면 기세로 부릉!아, 비비고 싶어!하고 싶어!」라고 바보가 된 발기치○포를 그대로 드러낸 순간…그녀가 미소지어 주었습니다.",
		"category": [
			"왕가슴(거유)",
			"단독작품",
			"질내사O",
			"페라",
			"파이즈O"
		],
		"release": "2021.07.01",
		"producer": "#완즈 팩토리",
		"series": "ノーブラ部屋着から弾け出たおっぱいブルンに我慢できず夜明けまでヤリまくった！",
		"runtime": "120 min",
		"cast": [
			"츠키노 카스미"
		],
	},
	{
		"name": "GVH-306",
		"title": "반상회 전용 고기 변기 거유처 쓰키노 카스미",
		"story": "도쿄 근교의 어느 마을에서 남편 유야와 살고 있는 젊은 아내 카스미. 경제적으로도 풍족하고 유야도 상냥해서, 아무 불편없는 생활을 보내고 있었지만, 한 가지 고민이 있었다.그것은 아이만들기를 1년이나 계속하고 있는데도 전혀 임신이 되지 않는 것. 그리고 불임치료를 해보면 유야의 정자가 적은 것이 판명된다. 카스미는 아이가 생기지 않아도 유야와 둘이서 행복하게 살아가면 좋겠다고 생각하고 있었지만, 우울해지는 유야를 보고 어떻게 되지 않을까 하고 생각하기 시작한다.그러던 어느 날, 반장 「북」이 소식을 가지고 찾아온다.거기서 카스미는 북쪽에 아이 가지는 고민을 이야기해 버려….",
		"category": [
			"임O수정",
			"유부녀",
			"왕가슴(거유)",
			"난O",
			"단독작품",
			"질내사O"
		],
		"release": "2021.10.21",
		"producer": "#글로리퀘스트",
		"series": "町内会専用肉便器巨乳妻",
		"runtime": "120 min",
		"cast": [
			"츠키노 카스미"
		],
	},
	{
		"name": "DKD-010",
		"title": "은둔형 외톨이로 그늘진 곳에서 거유하고 귀여운 우리 누나는 나의 치●뽀밖에 핥지 못한다. 쓰키노카스미",
		"story": "고2 겨울, 갑자기 집에 틀어박히게 되어버린 카스미.이래 몇 년, 자택에서 한 발짝도 나가지 않고 자타락한 나날을 보내고 있었지만, 투전 목적으로 시작한 넷 송신중에 「대화도 색기도 별로」라고 시청자에게 바보 취급을 받아 「경험을 위해서 한 번쯤은 치●뽀를 핥아 보고 싶다」라고 동생·유우토에게 눈독을 들인다.누나에 대해 은근히 특별한 감정을 품고 있던 유토는 그 부탁을 받아들여 버리고 남성기에 푹 빠진 카스미에게 매일 밤 페라를 당하게 된다.어느 날 남매 이상의 관계로 가고 싶다는 유토에 대해 남매니까라고 카스미는 거절했다.화가 난 유토는 언니를 겨냥해 동급생 여자와 교제를 시작하게 되고, 그 현장을 목격한 카스미의 감정은 크게 흔들린다.동생인데 애인도 아닌데 지●뽀를 보고 싶었을 뿐인데...처음 느껴본 격렬한 질투.'용서할 수 없어, 유토의 치●뽀는 내 거야!' 이건 성욕인가 애정인가? 동생 페니스에 집착해가는 브라콘 그늘캐녀 쓰키노 카스미가 열연!",
		"category": [
			"누나",
			"왕가슴(거유)",
			"근O상O",
			"단독작품",
			"누나/여동생",
			"페라"
		],
		"release": "2023.04.07",
		"producer": "#드림 티켓",
		"series": "引きこもりで陰キャなくせに巨乳で可愛いウチの姉ちゃんは僕のチ●ポしか舐めない。",
		"runtime": "95 min",
		"cast": [
			"츠키노 카스미",
			"치토세 코우메"
		],
	},
	{
		"name": "NKKD-271",
		"title": "부부 염원의 시골 생활…하지만 거기서 농업 종사자님의 데카틴을 홀딱 꽂혀 홀딱 반해버린 아내 츠키노 카스미",
		"story": "결혼 2년차 자식이 없는 부부의 염원이었던 시골 생활을 시작하게 된 샐러리맨 나.도내에 있는 근무처까지 전철로 2시간이라는 산촌의 집에서 자연스럽게 둘러싸인 슬로 라이프를 시작한 셈인데.이삿짐 반입 작업 중 인사를 나눈, 같은 동네에 살고 있는 흙냄새가 풍기는 농업인 남성에게, 가까운 표시로 집으로 초대해 가벼운 연회석을 마련해서….하지만 그 친절한 농부가 설마 한 거근의 소유자이고.",
		"category": [
			"신부/젊은아내",
			"유부녀",
			"왕가슴(거유)",
			"단독작품",
			"네토리/네토라레",
			"거근/대물"
		],
		"release": "2022.09.13",
		"producer": "#JET 영상",
		"series": "夫婦念願の田舎暮らし…",
		"runtime": "150 min",
		"cast": [
			"츠키노 카스미"
		],
	},
	{
		"name": "MXGS-1279",
		"title": "처음 술을 마시고 취한 친한 친구의 여자친구를 잠들어서 외출을 계속한 츠키노 카스미",
		"story": "동아리 회식 후 막차를 놓쳐 집에 머물게 한 절친한 친구의 여자친구. 그만 마음을 억제하지 못하고 에치에 푹 빠져 버렸고 다음날도 남자친구 몰래 집에 왔기 때문에 장난감을 사용해 외출에 치여 버렸습니다.",
		"category": [
			"단독작품",
			"네토리/네토라레",
			"질내사O"
		],
		"release": "2023.02.16",
		"producer": "#맥싱",
		"series": "",
		"runtime": "125 min",
		"cast": [
			"츠키노 카스미",
			"다이"
		],
	},
	{
		"name": "PPPE-195",
		"title": "훈육을 위해 맡은 거유 조카딸의 자유분방한 무방비 노브라의 젖꼭지가 빤들한 옆젖에 딱딱한 아재를 참지 못하고 가슴을 빨아들이는 격한 옥신각신 중출 츠키노 카스미",
		"story": "자유분방, 소행 불량.그런 조카딸을 훈육해 달라는 부탁을 받고 맡게 된 삼촌.하지만 집에 온 조카 카스미는 당연하다는 듯 삼촌 앞에서 브라를 벗고 노브라 상태! 떠오르는 젖꼭지에 시선을 고정!무방비한 젖가슴을 보여준 삼촌은 무심코 폭주! 설교하면서 젖을 비비는 밤●이섹스!다음날도 푹신푹신한 탱크톱을 입고 새하얗게 옆젖을 훤히 들여다보며 지내는 조카를 절륜치○뽀로 훈육한다!매일 가슴 졸이는 피스톤으로 이카세 뿌리는 쾌락 교육!특전, 세트 상품 정보 연말 신춘 SUPER 캠페인 2023년 12월 19일 아침 10시부터 2024년 1월 22일 아침 10시까지의 기간 중, S1이나 무디스, 마돈나 등 인기 메이커의 최신 예약 상품도 40% 할인! 게다가 구입자를 대상으로 캠페인 걸 엽서(총 20종)를 700000명에게 랜덤으로 1장 증정!※ 캠페인 종료 후, 발송까지 시간이 걸리는 경우, 주문이 분할될 수 있습니다.미리 양해 부탁드립니다.",
		"category": [
			"왕가슴(거유)",
			"근O상O",
			"단독작품",
			"질내사O",
			"물총",
			"파이즈O"
		],
		"release": "2024.02.20",
		"producer": "#옵파이",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"츠키노 카스미"
		],
	},
	{
		"name": "SQTE-504",
		"title": "상심여행에서 만난 여자아이가 너무 귀여워서 너무 야하다 쓰키노카스미",
		"story": "상심여행으로 찾아온 시골마을. 밀짚모자를 쓴 통통 튀는 미소녀 카스미를 만났다.여러모로 잘해준 그녀가 너무 야해!?폭발 직전 파이즐리 등 귀여운 얼굴로 에로 너무 애태우는 연발로, 마음도 사타구니도 매우 건강하게.1박 2일의 야한 관계, 진한 SEX3 연발!",
		"category": [
			"미소녀",
			"왕가슴(거유)",
			"단독작품",
			"질내사O",
			"파이즈O"
		],
		"release": "2023.11.07",
		"producer": "#S-Cute",
		"series": "",
		"runtime": "154 min",
		"cast": [
			"츠키노 카스미"
		],
	},
	{
		"name": "HOMA-143",
		"title": "「선생님 벌써 있었어!」일회뿐인 불장난일 리가 나를 땀범벅이 되는 밀착중출 섹*로 치녀늪에 하메오는 제자와 방과후 러브홀에서 과외수업 츠키노카스미",
		"story": "",
		"category": [
			"미소녀",
			"왕가슴(거유)",
			"단독작품",
			"드라마",
			"질내사O"
		],
		"release": "2024.07.23",
		"producer": "#h.m.p DORAMA",
		"series": "",
		"runtime": "140 min",
		"cast": [
			"츠키노 카스미"
		],
	},
	{
		"name": "MOON-027",
		"title": "「파이즐리까지라면 바람이 아니지」압박에 약할 것 같은 초식 이웃에게 가슴을 살짝 유혹해 매일밤 사이에 두고 유혹해 SEX에 가지고 들어오는 J컵 거유 부인 츠키노카스미",
		"story": "남편에게 불만을 가진 여자는 이웃 초식남을 자랑스러운 가슴으로 유혹한다.파이즐리까지는 바람피우지 않으면 남자에게 파이즐리를 한다.그리고 매일 밤 남자와 섹스는 하지 않는 파이즐리까지의 부정행위를 한다.어느 날 밤, 남편의 불만 때문에 여자는 마침내 남자와 섹스를 하기로….",
		"category": [
			"유부녀",
			"왕가슴(거유)",
			"단독작품",
			"드라마",
			"질내사O",
			"파이즈O"
		],
		"release": "2024.05.23",
		"producer": "#YONAKA",
		"series": "",
		"runtime": "182 min",
		"cast": [
			"츠키노 카스미"
		],
	},
	{
		"name": "REAL-866",
		"title": "헌신상간레●프동생을 성범죄자로 절대 시키지 않는다…동생에게 자신을 계속 레●프시키는 부모에게도 비밀스러운 자기희생 츠키노카스미",
		"story": "",
		"category": [
			"근O상O",
			"단독작품",
			"누나/여동생",
			"드라마",
			"질내사O"
		],
		"release": "2024.09.24",
		"producer": "#케이엠 프로듀스",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"츠키노 카스미"
		],
	},
	{
		"name": "EGKD-002",
		"title": "키스 컨트롤 츠키노카스미",
		"story": "군침 넘치는 두툼한 혀의 아주 달콤한 함정.'키스는 물론 너무 좋아요◆'라고 공언하며 거리낌 없는 동안거유인데 요염한 언니 츠키노 카스미가 딥키스로 남자들을 손아귀에 넣는 음란한 유부녀 열연! 남편뿐만 아니라 처남까지 깐족거리는 키스로 만지작거리며 쾌락의 바다로 초대한다! 타액이 풍부한 그녀는 남자의 쾌감책도 마스터급. 끈적끈적하고 끈적끈적한 두꺼운 혀로 핥아내, 촌막을 반복한다.유두와 치●포의 교호 자극, 집중적으로 반복되는 혀의 미지근한 지옥.발사 직전의 치●포를 그대로 자신의 누레누레마●코에 쑤셔 넣어 절정을 반복하고, 발사는 직전까지 참게 하는 그야말로 키스로 컨트롤하는 치녀의 절정 딥 치스 이야기!",
		"category": [
			"색녀/치녀",
			"왕가슴(거유)",
			"단독작품",
			"키스/입술",
			"카우걸(여성상위)",
			"드라마",
			"핸드잡(Hand Job)",
			"파이즈O",
			"음어",
			"안면승마",
			"마조히스트"
		],
		"release": "2024.08.04",
		"producer": "#와프엔터테인먼트",
		"series": "接吻コントロール",
		"runtime": "152 min",
		"cast": [
			"츠키노 카스미",
			"타라오"
		],
	},
	{
		"name": "GVH-700",
		"title": "'오늘도 엄마로 사*합시다…?' 이상애를 품은 거유모에게 연금되어, 오는 날도 오는 날도 절륜 발기해 버리는 치○포를 지배 사*시키는 계속되는 나의 일상. 츠키노카스미",
		"story": "겉과 속, 이성과 욕망… 양면성을 지닌 어머니와 절륜 아들이 빚어내는 사이코 스릴러 조·근친상간 스토리! 재혼한 남편에게는 밝히지 않는 어머니 카스미의 비밀… 그것은 아들 고타를 몇 년에 걸쳐 연금하고 제대로 된 교육을 실시하지 않고 사정 관리를 계속하고 있다는 것이었다! '엄마 빼고 사정하면 안 돼…' 그렇게 중얼거리며 외설적인 구음과 허리 씀씀이를 이어가는 엄마에게 아들은 몇 번이고 사정을 반복한다. 가족이기에 끝이 없는 금단의 근친교배의 기록이 여기에. #반장P",
		"category": [
			"색녀/치녀",
			"엄마",
			"근O상O",
			"단독작품",
			"질내사O",
			"페라"
		],
		"release": "2024.11.12",
		"producer": "#글로리퀘스트",
		"series": "「今日もママで射精しましょうね…？」異常愛を抱く巨乳母に軟禁されて…",
		"runtime": "165 min",
		"cast": [
			"츠키노 카스미"
		],
	},
	{
		"name": "MXGS-1357",
		"title": "남편의 부하가 말을 걸어 집에서 배신한 NTR 츠키노 카스미",
		"story": "[남편의 부하와 상사의 아내] 술에 취한 남편을 간호해 보내주던 그날 [오늘은 자고 가세요.]라고 말하지 않으면...그날 저녁부터 나는 그 없이는 견딜 수 없게 되어 버렸습니다...NTR",
		"category": [
			"단독작품",
			"네토리/네토라레"
		],
		"release": "2024.11.16",
		"producer": "#맥싱",
		"series": "夫の部下に言い寄られ",
		"runtime": "125 min",
		"cast": [
			"츠키노 카스미"
		],
	},
	{
		"name": "MKMP-598",
		"title": "술자리끝에 막차를 놓쳐버린 부하를 재우기로…아내에게는 없는 하얗고 부드러운 오빠와 적극적인 유혹에 넘어져 아침까지 몇번이고 내외도 츠키노카스미",
		"story": "자상하고 헌신적인 아내가 있지만 어딘가 지루함을 느끼고 있다. 어느날 막차를 놓친 부하 츠키노를 우리집에 머물게 하기로. 취했는지 진심인지… 츠키노(月野)는 옆에 아내가 있는데, 점점 다가온다. 아내에게는 없는 커다란 오빠. 아내에게는 없는 스릴링을 요구하는 것 같은 장난기. 아내가 해주지 않는 천박하고 야박한 플레이에 몸뿐만 아니라 마음도 요동치고. 『제작·저작 주식회사 케이·엠·프로듀스」",
		"category": [
			"예쁜 가슴",
			"회사원(OL)",
			"색녀/치녀",
			"왕가슴(거유)",
			"단독작품",
			"네토리/네토라레"
		],
		"release": "2024.12.10",
		"producer": "#케이엠 프로듀스",
		"series": "",
		"runtime": "125 min",
		"cast": [
			"츠키노 카스미",
			"마츠모토 켄"
		],
	},
	{
		"name": "HODV-21954",
		"title": "과한 가정** 츠키노카스미",
		"story": "",
		"category": [
			"가정교사",
			"색녀/치녀",
			"왕가슴(거유)",
			"단독작품",
			"파이즈O",
			"음어"
		],
		"release": "2025.03.28",
		"producer": "#h.m.p",
		"series": "과잉 가정교사",
		"runtime": "140 min",
		"cast": [
			"츠키노 카스미",
			"치토세 코우메"
		],
	},
	{
		"name": "VEC-694",
		"title": "아르바이트생으로 일하는 아름다운 유부녀를 집에 데리고 들어가 중출 섹* 츠키노카스미",
		"story": "결혼한 지 1년, 2년이 지난 사이에 냉랭해져 버린 부부 관계. 설레는 일 따위는 이미 없어져 버린 현실에 요시즈미는 쓸쓸함을 느끼기 시작하고 있었다. 그럴 때 들른 동료·카즈야의 집에서 받은 갑작스런 고백. 똑바로 향한 호의에 느슨해지는 마음의 방파제. 남편에 대한 죄책감을 안고 요시즈미(佳純)는 몸을 용서해 간다…",
		"category": [
			"숙녀",
			"유부녀",
			"왕가슴(거유)",
			"단독작품",
			"네토리/네토라레",
			"질내사O"
		],
		"release": "2025.04.08",
		"producer": "#VENUS",
		"series": "バイト先で働く美しい人妻を家に連れ込み中出しセックス",
		"runtime": "100 min",
		"cast": [
			"츠키노 카스미"
		],
	},
	{
		"name": "ALDN-474",
		"title": "아버지의 후처로부터의 중출 요구 츠키노카스미",
		"story": "아버지가 재혼. 데리고 온 것은 자신과 나이가 다르지 않을 정도의 여성이었다...그 여성...아니 시어머니가 어느 날 내 사타구니를 만지고 왔는데...?",
		"category": [
			"숙녀",
			"유부녀",
			"왕가슴(거유)",
			"단독작품",
			"네토리/네토라레",
			"질내사O"
		],
		"release": "2025.06.10",
		"producer": "#타카라 영상",
		"series": "親父の後妻からの中出し要求",
		"runtime": "145 min",
		"cast": [
			"츠키노 카스미"
		],
	},
	{
		"name": "EKDV-793",
		"title": "신접살림이 결정될때까지.. 시골에서 올라온 조카와 육욕동거생활 무방비가 지나는 카스미의 발육완료 바디에 더이상 참을 수 없어!! 츠키노카스미",
		"story": "혜택, 세트 상품 정보 여름 BIG 세일 7월 29일 아침 10시부터 8월 29일 아침 10시까지 기간 중 대상 상품이 40% 할인!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 조카가 대학 진학을 위해 시골에서 상경하게 되면서 신혼집이 잡힐 때까지 삼촌인 나와 함께 살게 되었다. 약속장소에 가니 그곳에는 훌륭한 어른이 된 '카스미'가 서 있었다. 함께 살아보니, 목욕탕에 불려가거나, 오나니를 보여주거나…분방한 행위나 너무 무방비한 모습에 곤혹스러워 하고 있었다. 그러던 어느 날 카스미는 '아저씨, 항상 가슴 보고 있지?'라며 야비한 미소를 지으며 그 흰 거유로 유혹해 왔다. 오랜만에 만났을 때부터 신경이 쓰였던 가슴의 부풀어 오른 직설적인 도발행위에... 나는 나도 모르게 발기. 카스미의 유혹에 쉽게 굴복해 버리는 것이었다... 보여줘라 오나니, 젖꼭지 핥는 손 코키, 말뚝 박기·뚝배기 승위, 가림막 구속 치녀 책망… 총 5 발사. 거유에 흰 검은머리 미인… S기질적인 조카 '츠키노 카스미'와의 육욕 투성이인 동거생활.",
		"category": [
			"색녀/치녀",
			"왕가슴(거유)",
			"근O상O",
			"단독작품",
			"질내사O",
			"페라",
			"핸드잡(Hand Job)",
			"자위",
			"장난감/기구",
			"69자세",
			"안면승마"
		],
		"release": "2025.09.23",
		"producer": "#크리스털 영상",
		"series": "田舎から上京してきた姪っ子と肉欲同居生活",
		"runtime": "150 min",
		"cast": [
			"츠키노 카스미"
		],
	},
	{
		"name": "LULU-426",
		"title": "“기분 좋으면 질에서 공기가 나와버려///” 언니 친구인 청순한 여대생의 큰 엉덩이 무의식 도발에 참지 못하고 바로 삽입 중출 피스톤! 민감한 질 오르가즘 경련으로 부끄러움이 절정에 이르고 방귀가 멈추지 않을 정도로 아가씨○를 쾌감에 빠뜨렸다. 츠키노 카스미",
		"story": "집에 놀러 온 언니의 친구가 엄청나게 미인이었다. 그리고 본인은 무의식적인 큰 엉덩이에 치○포가 반응해버렸다. 내 앞에서 흔들리는 언니 친구의 큰 엉덩이를 참을 수 없어서 바로 삽입해버렸어! 그러자 언니 친구의 오마○코에서 '부비비비!!' 하는 외설적인 소리가 났다! 뭐, 이게 뭐야…! 이 소리는! 방 안 전체에 울려 퍼지는 절정의 방귀! '부스!!', '치포' 하는 소리가 멈추지 않는 경련을 여러 번 일으키며 사정을 유도해 중출했다!",
		"category": [
			"여O생",
			"큰 엉덩이",
			"단독작품",
			"질내사O",
			"거근/대물"
		],
		"release": "2026.03.03",
		"producer": "#ルナティックス",
		"series": "",
		"runtime": "160 min",
		"cast": [
			"츠키노 카스미"
		],
	},
	{
		"name": "AVSA-428",
		"title": "추방 실패 거주자 무직 전 여자친구에게 사* 관리당하다 역전 동거 생활 츠키노 카스미",
		"story": "섹스만으로 오르가즘을 얻으려는 에로니트! 빠져나올 수 없는 누키 지옥 모든 것을 착취하는 성의 화신! 거주자 VS 조루! 이키 지옥 같은 성생활! 귀찮은 일은 전부 에로로 해결! 조롱당하면서도 비참하게 발사되는 쾌감! 생으로 해도 되지만… 그 대신… ‘실가에서 살던 니트 카스미가 일하고 있는 전 남자친구인 내 집에 들어와, 마음대로 무직 생활을 즐기고 있다. 어떻게든 내쫓으려 설득했지만, 모든 감각대를 알게 되고 하반신의 지배권을 빼앗긴 나는 말대로 할 수밖에 없었다 특집: 종합 AV 그룹 【망상족】 추천은 이것이다!",
		"category": [
			"색녀/치녀",
			"왕가슴(거유)",
			"단독작품",
			"커플",
			"질내사O",
			"헤픈여자(빗치)"
		],
		"release": "2026.04.14",
		"producer": "#AVS collector's",
		"series": "",
		"runtime": "141 min",
		"cast": [
			"츠키노 카스미"
		],
	},
	{
		"name": "HODV-22102",
		"title": "1년 만에 재회한 애인과 전신을 벗은 채로 난장판을 벌인 출장지의 휴일 츠키노 카스미",
		"story": "나에게 푹 빠진 섹스프렌드 여성(전 부하)과 시간을 아끼며 여러 번 중출 SEX를 했어. 예전에 부하였던 섹스프렌드 여성과 1년 만에 섹스. 호텔 방에 들어서자마자 전신을 벌거벗긴 채 서로 껴안은 채 격렬하게 애무를 하는 최고의 출장지에서의 휴일이었지만…",
		"category": [
			"색녀/치녀",
			"불륜",
			"왕가슴(거유)",
			"큰 엉덩이",
			"단독작품",
			"네토리/네토라레",
			"질내사O"
		],
		"release": "2026.08.28",
		"producer": "#h.m.p",
		"series": "1年ぶりに再会した愛人と全裸のままハメ散らかした出張先の休日",
		"runtime": "132 min",
		"cast": [
			"츠키노 카스미"
		],
	},
	{
		"name": "MKON-130",
		"title": "30대 니트이면서 자기긍정감이 낮은 전 우등생인 시누이 츠키노 카스미",
		"story": "연휴에 후쿠가 귀가하자, 전 우등생이자 대기업에 다니던 시누이 카스미는 과로로 정신이 아파진 뒤로 계속 은둔 생활을 하고 있었다. 가족은 치료를 권하지만, 후쿠는 억지로 연기해서 부서졌다고 느끼고 있다. 어느 날 갑자기 “아무것도 못하고, 이런 시누이라서 미안해”라는 말을 듣게 된다. 후쿠는 카스미의 허무한 표정을 보고 “그대로 두면 죽을까”라며 걱정한다. 그 자리에서 후쿠는 시누이에게 살아갈 목적을 만들어 줄 수 없을까 필사적으로 고민한다. ‘내가 후쿠를 위해 할 수 있는 일은 별로 없지만, 혹시 있다면 뭐든 말해줘…’라고 말하자, 후쿠는 ‘가슴 보고 싶어’라고 말한다. 자존감이 낮은 카스미는 “내 나체는 가치가 없어…”라고 말하지만, 후쿠는 이를 부정하고 가슴을 물어뜯는다……. 특집: 종합 AV 그룹 【망상족】 추천은 이것이다!",
		"category": [
			"누나",
			"왕가슴(거유)",
			"거유 페티쉬",
			"단독작품",
			"질내사O"
		],
		"release": "2026.03.24",
		"producer": "#가구야히메 Pt/망상족",
		"series": "",
		"runtime": "129 min",
		"cast": [
			"츠키노 카스미"
		],
	},
	{
		"name": "MOON-058",
		"title": "‘아드님이 기다리고 있는데, 남자아이를 발기시켜도 될까요?’ 보육원에서 데리러 온 아빠를 유혹하는 작은 악마 같은 거대한 가슴의 보육** 츠키노 카스미",
		"story": "아이를 데려다 주는 일에 신경 쓰는 아빠를 노리는 거대한 가슴을 가진 보육** 카스미. 어느 날 밤, 아들이 자고 있다는 이유로 두 사람만의 방으로 안내하고 몰래 키스해 육체 관계를 맺었다. 한 번 불이 붙으면 남자도 유혹에 넘어가 밤마다 정원 안에서 불륜 행위를 한다. 부드럽고 어머니 같은 여성의 승마 자세에 여러 번 사정하며 매료시킨다.",
		"category": [
			"불륜",
			"왕가슴(거유)",
			"단독작품",
			"키스/입술",
			"드라마",
			"질내사O"
		],
		"release": "2026.07.09",
		"producer": "#YONAKA",
		"series": "",
		"runtime": "182 min",
		"cast": [
			"츠키노 카스미",
			"요시노 아츠시"
		],
	},
	{
		"name": "SONE-074",
		"title": "건너편으로 넘어온 이웃은 과격하기로 유명한 에로배신자였다.들여다보고 있었는데 눈이 마주쳐서... 그대로 럭키스케베! 응빠이",
		"story": "길 건너온 귀엽고 몸매 좋은 언니.커튼을 잘 열고 있고, 그녀의 옷 갈아입는 모습이 보이는 행운의 날들! 어 그래도 어딘가에서 본 적이 있지??혹시 요즘 오나니의 오카즈에 있는 쇼트 동영상 전달자랑 비슷해.아 역시 야한 의상으로 커다란 파이와 에로시리 흔들며 춤을 추고 있다...꼭 그렇다!우연이 계속 겹쳐져 더욱 행운의 희생양이 아닐까!아차, 눈이 마주치고 말았다.어, 동영상 촬영 좀 도와줬으면 좋겠어.당연히 도와드릴게요, 도와드릴게요.어쩌면 이건 더 야한 일이 있을지도 몰라.기대를 담아 나는 지금 눈앞에서 가슴을 흔들고 있는 에로배신자를 보면서 풀 발기를 하고 있다.특전 · 세트 상품 정보 AV 너무 좋아 캠페인 1월 23일 아침 10시부터 2월 15일 아침 10시까지의 기간 중, 대상 상품이 35% 할인! 또한 Blu-ray 디스크 온디맨드 상품은 세금 포함 1540엔!",
		"category": [
			"색녀/치녀",
			"왕가슴(거유)",
			"단독작품",
			"키스/입술",
			"드라마",
			"파이즈O"
		],
		"release": "2024.02.27",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "160 min",
		"cast": [
			"운파이"
		],
	},
	{
		"name": "SSIS-915",
		"title": "거유상사와 동정부하가 출장지인 다인실 호텔에서 장난 유혹을 참 많이 받은 부하가 자꾸 절륜성 교배",
		"story": "내 상사는 유명 인플루언서의 대변인.일도 잘하고 미인이고 게다가 대단한 거유...SNS에서도 인기 있는 동경의 사람이다.그런 똥배씨와 동정의 내가 있을지 착오로 한방에…꿈에도 그리던 H컵을 앞에 두고 동정 부하의 평소부터 쌓인 욕망이 대폭발!보…복…이제 못 참겠어요…난생처음의 SEX에 H컵 거유를 마냥 탐하는 절륜 동정의 시든 성욕!SEX에 눈뜬 동정에게 마냥 오징어당하는 민절대절정!",
		"category": [
			"왕가슴(거유)",
			"단독작품",
			"네토리/네토라레",
			"아이돌/연예인",
			"파이즈O"
		],
		"release": "2023.10.24",
		"producer": "#S1 넘버원 스타일",
		"series": "美人上司と部下が出張先の相部屋ホテルで…",
		"runtime": "120 min",
		"cast": [
			"운파이",
			"유키 유즈루"
		],
	},
	{
		"name": "SSIS-877",
		"title": "죽을 만큼 싫어하는 안티아재에게 죽을 만큼 호되게 놀린 SNS 인플루언서똥벌레 굴욕의 아양약절임 쾌락레●프",
		"story": "응파이, 초능●키메색 아양약 절임레●프!성난 건방진 계집애. 인기 인플루언서 떨어진 어둠.그건 안건의 덫이었다…오래전부터 생리적으로 절대 무리인 중년 안티의 기색이 나쁜 절륜페니스에게 범? 마구잡이로 탐닉해 버린다...거유와 망코는 감도 빙빙!치욕의 아양약 낙태죄 영업 안건'아니...하지만 새총 갖고 싶어...'최저 최악의 키메색 육노●.혜택 및 세트 상품 정보 오토나의 여름 캠페인 대상 상품 40% 할인!!8월 4일 아침 10시부터 9월 4일 아침 10시까지, 최신 예약상품 포함 대상상품 40% 할인!! 추가로 기간동안 대상상품 구매하신 60000분께 캠페인걸 생사진(총 6종)중 랜덤으로 1장 증정!럭키한 9600분께는 팬트라에서 사용할 수 있는 혼고 아이의 JOKER도 함께 선물!!캠페인 종료 후 발송까지 시간이 걸릴 경우 주문이 분할될 수 있습니다.미리 양해 부탁드립니다.",
		"category": [
			"왕가슴(거유)",
			"슬림",
			"단독작품",
			"음란 하드코어",
			"미약/최음제",
			"딥쓰롯(목구멍)"
		],
		"release": "2023.09.26",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "130 min",
		"cast": [
			"운파이"
		],
	},
	{
		"name": "SSIS-776",
		"title": "제일 싫어하는 성희롱 상사가 짜여진 출장지 같은 방…과격 엘로 뒷때가 탄 거유신인 OL은 하룻밤 사이에 고기를 덥수룩하게 만든다.",
		"story": "응파의 첫 본격 능●드라마! 중년 상사가 출장 전에 우연히 발견한 과격 거유 동영상은, 평소에는 수수한 신입사원의 뒤지였다! 승인 욕구가 강한 스케줄녀는 내 페니로 고기를 주인으로 만들어 준다… 짜여진 다인실 출장으로 아침까지 계속되는 절륜성교.'아직! 한 방 더 얄겠다!' 팔로워가 몰려드는 스케줄한 몸에 시들지 않는 성욕!경멸하는데도 거역하지 않고 텁텁한 침으로 온몸을 핥아먹고 자꾸 오징어를 맞고 절륜 SEX 늪에 빠진 굴욕의 점착 NTR!",
		"category": [
			"회사원(OL)",
			"왕가슴(거유)",
			"단독작품",
			"음란 하드코어",
			"네토리/네토라레",
			"아슬모자이크"
		],
		"release": "2023.01.24",
		"producer": "#S1 넘버원 스타일",
		"series": "女子社員と絶倫上司が出張先の相部屋ホテルで…",
		"runtime": "150 min",
		"cast": [
			"운파이",
			"우에다 마사히로"
		],
	},
	{
		"name": "SONE-424",
		"title": "인생에 절망하던 대학 4년, 졸업식 당일 음캐동정 내 눈앞에 나타난 무뚝뚝 스케베 언니에게 배운 생(성)의 기쁨 응빠이",
		"story": "혜택, 세트 상품 정보 오토나의 썸머 캠페인 2024 9월 6일 아침 10시까지 기간 중 대상 상품이 40% 할인! 더불어, 대상 상품을 구매하신 분들 중 60000명에게 캠페인걸 엽서(전3종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 오늘은 한잔 하고 돌아갈까? 그렇게 생각한 순간, 휴대폰이 울린다. 아내로부터였다… 오늘은 곧장 돌아가자. 라니...생각해보면 십수년전. 대학 졸업식에도 가지 않고, 희망도 없이, 어두운 인생에 대해 고민하며, 나는 혼자 거리를 걷고 있었다. 하루하루를 보내는 즐거움도, 여자의 맛도 모른 채 살고 있었다고... 하지만 그 날, 한 여자와 만나게 되어 운명의 바늘이 바뀌었다. 그날의 행운의 연기가 내 인생을 극적으로 움직여 주었어.",
		"category": [
			"누나",
			"왕가슴(거유)",
			"동정",
			"단독작품",
			"드라마",
			"파이즈O"
		],
		"release": "2024.09.24",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "150 min",
		"cast": [
			"운파이"
		],
	},
	{
		"name": "SONE-230",
		"title": "동성애가 좋지 않기 때문에 남자만의 술자리에 참가하면... 멍과 닭의 전개 젖가슴이 인기 대폭발! 술에 취해 흐트러져서 9발 협사의 파이즐리 대난교 응빠이",
		"story": "도내 모처에 있는 맨션. 그곳에서는 엄청난 난치성 소동이 발생하고 있었다.이 밤의 주인공은 응파짱.남자를 못박는 젖가슴과 달콤한 목소리가 특징인 멍과 여자.뻔뻔한 여자는 동성에게 인기가 좋지 않으면 시세는 정해져 있지만, 남자에게는 사랑을 받고 상태가 좋아져, 어떠한 남자도 뼈를 발라 버리는 귀여움을 발휘한다.실제로, 이 아이와 한 지붕 밑에서 마셔 버리면, 어느샌가 모두의 치0포도 그녀의 거유에 끼어 버렸을 것이다.",
		"category": [
			"왕가슴(거유)",
			"난O",
			"단독작품",
			"키스/입술",
			"아이돌/연예인",
			"파이즈O"
		],
		"release": "2024.06.25",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "150 min",
		"cast": [
			"운파이"
		],
	},
	{
		"name": "MIDA-235",
		"title": "친구의 언니에게 조루절륜이 들통난 나는 전신 핥기 & 역추격 중에 겨우 3일의 숙박중에 30 사*분 농락을 계속 당했다... 응페이 (블루레이디스크) 라이브 사진 3장 포함",
		"story": "친한 친구의 집에 숙박하러 간 3일간. 거리감이 마구 가까운 친한 친구의 언니(응페이씨라고 하는 것 같다...)에게 놀림을 받는 사이에 설마 했던 폭발사정. 그래도 시들지 않는 내가.. 조루절륜이라고 들켰어! 순식간에 사정 완구 취급! 틈만 나면 ○ 홀짝홀짝 핥아져서 몇 번이나 정자를 짜낸다! [잠에서 빠진 친한 친구 근처에서 SEX · 목욕탕 난입 SEX · 복도에서 잡히는 손 코키페라 · 아침 식사 중에 몰래 페라] 언제 어디서나 티○뽀로 놀려 30사정! 이제 안 나와요…!",
		"category": [
			"색녀/치녀",
			"왕가슴(거유)",
			"단독작품",
			"질내사O",
			"페라",
			"핸드잡(Hand Job)"
		],
		"release": "2025.07.16",
		"producer": "#무디즈",
		"series": "",
		"runtime": "130 min",
		"cast": [
			"운파이"
		],
	},
	{
		"name": "MIMK-199",
		"title": "디지털 30만 DL넘어!! 여름동안 중소 악마 J●와 나마 중출 삼매경 여름날 1 & 2 실사판 응빠이",
		"story": "",
		"category": [
			"유니폼/제복",
			"왕가슴(거유)",
			"단독작품",
			"원작 코라",
			"질내사O",
			"파이즈O"
		],
		"release": "2025.04.15",
		"producer": "#무디즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"운파이"
		],
	},
	{
		"name": "MIDA-752",
		"title": "진흙●에서 깨어나니 순결부에 속옷 차림의 거대한 가슴 선배가…! '처음이라서 징그럽다'고 경멸했는데, 남근(음경) 궁합이 너무 좋아서… 완전 설레인다! 운파이",
		"story": "항상 순수함을 비웃는 거대한 가슴 선배와 친한 그룹에서 집에서 술을 마신 다음 날… 눈을 뜨니 옆에선 속옷 차림으로 무방비한 몸을 드러내고 있었다 선배가! 뭘 했는지도 전혀 기억이 안 나지만… 이런 상황이라면 섹스를 하고 있었음에 틀림없어… “기억 안 나? 그렇게 대단한 건 처음이었어… 일어난 선배는 녹아내린 얼굴로 나를 유혹했고, 궁합도 좋아서 여러 번 중출을 했다고 해요… 모두가 부러워하는 거대한 가슴을 독점하고 수없이 많이 섹스를 한 최고의 순수 졸업 기록입니다….",
		"category": [
			"여O생",
			"왕가슴(거유)",
			"동정",
			"단독작품",
			"질내사O"
		],
		"release": "2026.08.18",
		"producer": "#무디즈",
		"series": "",
		"runtime": "190 min",
		"cast": [
			"운파이"
		],
	},
	{
		"name": "SSNI-620",
		"title": "체구가 작고 거유한 그녀가 거한선배의 압박마타 프레스 성교로 잠들어 쾌락치락. 유메노아이카",
		"story": "최근에 첫 여자친구가 생겼다귀엽고 밝은 성격으로 천사같은 자랑스러운 그녀연애경험이 없는 나는 손을 잡는것도 방법을 몰라 초조해진다.그럴 때, 현지에서 유명한 불량선배와 재회한다.선배는 그녀의 3배나 되는 체중에서 올라타고 저항할 수 없게 해서 몇번이나 그녀를 보내게 했다.게다가 동료들을 불러서 여러개로 야무지게 뿌렸다.그런 억지스럽고 난폭한 선배의 섹스에 그녀가 사로잡혔고, 제가 한번도 섹스 하기 전에 잠들고 말았어요.",
		"category": [
			"왕가슴(거유)",
			"단독작품",
			"네토리/네토라레",
			"드라마",
			"셀카(하메도리)",
			"아슬모자이크"
		],
		"release": "2019.11.19",
		"producer": "#S1 넘버원 스타일",
		"series": "巨漢先輩の馬乗りプレスで寝取られ快楽堕ち",
		"runtime": "120 min",
		"cast": [
			"유메노 아이카",
			"이마이 유타"
		],
	},
	{
		"name": "SSNI-545",
		"title": "새 아버지와 시아버지 두명의 아버지에게 범하여 친척에게 평생 범하여 갈 운명의 장난... 유메노 아이카",
		"story": "어릴 적에 부모가 이혼해 재혼한 상대(새 아버지)가 변변치 않은 남자여서 성적 발육이 빨랐던 아이카를 매일 범하고 기뻐했다. 어른이 된 아이카는 운명의 사람과 만나 결혼을 결정한다. 마침내 행복해질 수 있었다고 생각한 순간, 시댁의 시아버지도 '며느리'의 성를 요구해 무리하게 강요해 왔다. 간신히 잡은 행복을 놓치고 싶지 않은 아이카는 시아버지의 성 강요를 계속 참는 나날. 집안에 2명이나 발정나서 도망 갈 수 없는 비참한 여자의 끝은.",
		"category": [
			"신부/젊은아내",
			"왕가슴(거유)",
			"단독작품",
			"드라마",
			"아슬모자이크"
		],
		"release": "2019.08.19",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"유메노 아이카"
		],
	},
	{
		"name": "SSNI-496",
		"title": "죽도록 싫어했던 시아버지의 혓바닥 키스에 빠지고 당신이 곤드레 만드레 되어 있는 옆에서, 매일 늘 시아버지에게 시달리고 있습니다 유메노 아이카",
		"story": "껄렁대는 시아버지는 낮부터 술을 들이키고 취했군 매일 남편과 시아버지, 셋이서 마셨을 때 나의 처신으로 과거 물장사에서 일하던 것이 걸리고 집안의 시아버지에게 범해진다. 시아버지는 굳이 술을 못 마시는 아들을 곤드레 만드레 취하게 만들고 그 옆에서 나를 저지릅니다. 술 버릇 나쁜 시아버지가 질색하는데도 침 투성이의 입 맞춤과 절륜 플레이에 부끄럽게도 하반신을 적시어 버립니다. 언제부턴가 시아버지가 음주할 때마다 나에게 다가오기를 기대해 버렸다.",
		"category": [
			"굴욕",
			"신부/젊은아내",
			"단독작품",
			"키스/입술",
			"네토리/네토라레",
			"아슬모자이크"
		],
		"release": "2019.06.19",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"유메노 아이카",
			"오자와 토오루"
		],
	},
	{
		"name": "SSNI-867",
		"title": "심야 23시, 막차를 놓치고 출장지의 숙소에서 싫어하는 상사와 같은 방에. 절륜 중년 아저씨에게 가버리고 정신을 차려보니 아침이 되어 있었다… 유메노 아이카",
		"story": "그렇지 않아도 최악인 아주 싫어하는 상사와의 지방 출장인데 접대가 연장되어 마지막 신칸센을 놓치게 되었으니… 외딴 곳에서 급히 찾아낸 숙소는 에어컨이 고장난 방 하나뿐. 어쩔 수 없이 상사와 같은 방을 숙박했다. 상사는 나에게 약을 먹여 재우고 레이프. 레이프를 빌미로 나를 협박해 몇 번이나 몇 번이나 몇 번이나 절륜함에 굴욕적이게도 계속 가버려 정신을 차려 보니 땀범벅이 되어 절정인 채 아침을 맞이하고 있었다.",
		"category": [
			"회사원(OL)",
			"왕가슴(거유)",
			"단독작품",
			"네토리/네토라레",
			"땀투성이",
			"아슬모자이크"
		],
		"release": "2020.09.19",
		"producer": "#S1 넘버원 스타일",
		"series": "ポツンと一軒宿で嫌いな上司と相部屋に…。",
		"runtime": "120 min",
		"cast": [
			"유메노 아이카"
		],
	},
	{
		"name": "SSNI-804",
		"title": "거유상사와 동정 부하가 출장지 합방 호텔에서... 장난 유혹을 진실로 받은 부하가 10발 사*의 절륜 성교 유메노 아이카",
		"story": "여상사의 출장에 동행한 동정의 신입 사원. 숙박 호텔에 도착하니 실수로 설마 하는 한 방. 저녁 반주로 거나하게 취한 상사는 동정의 부하를 놀리듯 가슴 노출과 판치라... 이것으로 스윗치 껴진 동정의 궁극 절륜 섹스가 시작된다! 폭주하는 동정의 욕망... 끝나지 않는 절륜 피스톤으로 자꾸 NTR 된다! '부장님하고라면 몇 번 사정할 수 있어요...' 강한 상사와 시원찮은 부하가 입장 역전! 10발 사정해도 끝도 없이 계속 허리를 흔들고...",
		"category": [
			"회사원(OL)",
			"왕가슴(거유)",
			"동정",
			"단독작품",
			"네토리/네토라레",
			"아슬모자이크"
		],
		"release": "2020.06.19",
		"producer": "#S1 넘버원 스타일",
		"series": "美人上司と部下が出張先の相部屋ホテルで…",
		"runtime": "120 min",
		"cast": [
			"유메노 아이카"
		],
	},
	{
		"name": "SSNI-782",
		"title": "시골의 여름은 나른해서 옆 농가의 거유 부인의 유혹에 빠져 매일 흥건히 땀흘리는 교미 유메노 아이카",
		"story": "여름 방학에 시골에서 보내게 된 유타. 전파도 닿지 않고 게임도 없는 시대에 뒤떨어진 생활에 싫증이 나고 있을 때에, 이웃 농가의 부부의 모습을 봐 버린다. 땀으로 번들거리고, 주물러서 형태를 바꾸는 부인의 가슴에 응시하고 있는 유타. 흥분하여 숨이 가빠지고 발기한 사타구니를 누를 수 없다. 젊은 아내 아이카씨가 음란해 하는 모습이 머리에서 떠나지 않는 유타를 본떠 아이카씨 는 천천히 상냥하게 나를 유혹한다. 유메노 아이카가 연기하는 본격 NTR 드라마!",
		"category": [
			"신부/젊은아내",
			"왕가슴(거유)",
			"단독작품",
			"네토리/네토라레",
			"땀투성이",
			"아슬모자이크"
		],
		"release": "2020.05.19",
		"producer": "#S1 넘버원 스타일",
		"series": "ど田舎の○○はヤルことがなくて",
		"runtime": "120 min",
		"cast": [
			"유메노 아이카"
		],
	},
	{
		"name": "SSNI-676",
		"title": "친구가 출장으로 부재중인 동안 친구의 여친와 아침부터 밤까지 오로지 삽입했던 72시간의 기록 유메노 아이카",
		"story": "단짝친구의 여자친구와의 금단의 관계... 눈 앞에 닥치는 매력적인 육체에 나는 참을 수 없었다. '이 관계 들키면 큰일이네요.' 적극적인 사랑이나 유혹을 핑계로 나는 외도를 정당화하고 친구의 침대에서 친구의 그녀를 3일 간 여러 차례 몸을 섞고 있었다. 꺼림칙한 마음에 절친의 여자친구에게 마음껏 허리를 흔드는 자신을 경멸하면서도 기분 좋은 듯 보이는 아이카의 얼굴에 득의양양한 자신이 있었다. 이대로 어떻게 될지는 아무도 모르는..",
		"category": [
			"회사원(OL)",
			"왕가슴(거유)",
			"단독작품",
			"네토리/네토라레",
			"드라마",
			"아슬모자이크"
		],
		"release": "2020.01.19",
		"producer": "#S1 넘버원 스타일",
		"series": "朝から晩までひたすらハメまくった○○の記録",
		"runtime": "120 min",
		"cast": [
			"유메노 아이카",
			"호리우치 하지메"
		],
	},
	{
		"name": "SSIS-118",
		"title": "한달간의 금욕끝에 여친의 친한 친구와 내가 바람둥이 SEX에만 몰두했던 그녀 부재의 2일간. 유메노 아이카",
		"story": "계속 갖고 싶었어, 뺏고 싶었어... 카오루가 처음 좋아하는 걸 알고 물러났는데, 사회인이 되자마자 어른 남자에게 빠져들어... 용서할 수 없어!' 요즘 카오루가 냉냉해' 처음에 말하는 듯한 얼굴을 보고 약탈을 결심했다. 카오루가 마음에 둔 남자와 연수여행을 갈 때까지는 금욕했다. 반갑게 길을 떠나는 카오루를 보며 끓어오르고, 쌓인 성욕을 폭발시켜 미친 듯이 요구하였다. 이제 시작은 안 돌려, 절대",
		"category": [
			"왕가슴(거유)",
			"단독작품",
			"키스/입술",
			"카우걸(여성상위)",
			"네토리/네토라레",
			"드라마"
		],
		"release": "2021.07.19",
		"producer": "#S1 넘버원 스타일",
		"series": "一ヶ月間の禁欲の果てに彼女の親友と僕が浮気SEXだけに没頭した彼女不在の2日間。",
		"runtime": "120 min",
		"cast": [
			"유메노 아이카"
		],
	},
	{
		"name": "SSIS-064",
		"title": "옆 단지 아내가 베란다에 팬티를 말리는 한낮은 남편 부재라는 사인입니다. 유메노 아이카",
		"story": "베란다에 여성 팬티가 떨어져 있었다… 이웃집 부인의 팬티다. 가련하고 착하고 게다가 큰 가슴... 이후 의식하게 된다 부인을 직시할 수 없다. 어느 날 옆 베란다에 속옷이 널려 있었다. 나는 참지 못하고 몰래 들어가 속옷에 얼굴을 묻었다가… 그것을 보고 있던 부인은 나를 방에 손짓해… 대낮의 아파트 단지에서 고양감에 싸이는 불륜 섹스. 이후 남편 없이 욕구불만의 날은 베란다에 팬티를 말리게 됐다.",
		"category": [
			"유부녀",
			"불륜",
			"왕가슴(거유)",
			"단독작품",
			"네토리/네토라레",
			"드라마",
			"아슬모자이크"
		],
		"release": "2021.05.19",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "140 min",
		"cast": [
			"유메노 아이카",
			"유키 유즈루"
		],
	},
	{
		"name": "SSIS-948",
		"title": "'야, 목욕 좀 해줘...' 거유 동기의 장난기 젖은 머리와 무방비 젖가슴에 언니를 느껴버린 나는... 유메노아이카",
		"story": "'급탕기가 고장나서 목욕을 못 시키고…' 같은 기숙사에 사는 후배 '유메노'가 곤란해 해 목욕을 빌려주기로 했다.거유에서 귀여운 동료가 자기 방 샤워기를 사용하고 있다는 것만으로 마음이 설렌다.몰래 탈의실을 들여다보면 갓 벗은 속옷…나도 모르게 발기해 버릴 정도의 가슴 뭉클한 가슴…이캉, 더 이상은…필사적으로 속셈을 눌러 죽였는데…목욕 후 달콤한 향기가 나는 젖은 머리, 회사에서는 볼 수 없는 섹시한 고개 숙임, 그리고 무방비한 실내복 가슴.방에 남녀가 단둘이… 이 상황은 너무 위험해!젖꼭지가 비쳐 대화 중에도 어디를 봐야 할지 모르겠고, 이야기도 들어오지 않는다.이거 나 꼬시는 거야?착각? 이런 생각을 하다가 홀로취해서 꾸벅꾸벅 잠들었어.조금정도면...참지못하고 가슴 만졌더니 일어났어!혼난다! 얻어맞는다! 라고 생각했는데...싫어하면서 저항하지 않는다는건 OK라는거야?괜히 흥분해서 짜증나게 몸을 삼키고 짜증나게 굴다가… 정신을 차렸을 때는 사후였다.어색하게 방을 나간 유메노.큰일났네...어쩌나...회사에서도 말을 안들어줬어.목욕을 하면서 고민하고 있는데 유메노가 다시 목욕을 하러 왔다.",
		"category": [
			"왕가슴(거유)",
			"단독작품",
			"키스/입술",
			"드라마",
			"물총",
			"파이즈O"
		],
		"release": "2023.11.28",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"유메노 아이카"
		],
	},
	{
		"name": "SSIS-835",
		"title": "형수의 무경계 노브라 유혹에 도덕붕괴 금단의 젖가슴에 계속 사납게 매달린 3일간 유메노아이카",
		"story": "학창시절, 형은 친정에 그녀(아이카잔)를 데리고 와서는 옆방에서 섹스하고 있었다.귀엽고 애교도 많고 가슴도 크고... 그런 최고의 여자친구가 있는 형이 부러웠다.출장으로 상경한다고 연락하면 재워주기로.오랜만에 재회한 아이카상은 무방비, 너무 무경계한 노브라 차림에 두근두근 당황하고 말았다.야근으로 늦게 귀가하는 형과는 섹스리스...이런 매력적인데 아쉽다!충동적으로 밀어 넘어뜨리면 욕구불만이 없는 아이는.",
		"category": [
			"신부/젊은아내",
			"왕가슴(거유)",
			"단독작품",
			"키스/입술",
			"네토리/네토라레",
			"파이즈O"
		],
		"release": "2023.08.22",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"유메노 아이카",
			"유키 유즈루"
		],
	},
	{
		"name": "SSIS-648",
		"title": "그렇게 싫어하던 아내가 반상회 캠프에 푹 빠진 중년 아저씨와의 충격적인 네트랄레 고리●영상 유메노 아카",
		"story": "정기 개최되는 오지산뿐이라는 소문이 자자한 동네 캠프…압이 만만치 않아 거절하지 못하고 싫어하는 아내에게 억지로 떠넘긴 것이 모든 원흉이었다.여성 참가자는 한 명, 특별히 빈털터리 없이 술에 취해…텐트 안에서 억지로 덮쳐 욕구불만의 사랑은 무의식적으로 절정에 달합니다.도청 데이터로 위협받고 캠프가 있을 때마다 반상회 아저씨들에게 윤●당하다 보니 그렇게 싫었던 캠프를 손꼽아 기다리는 메스로 변한 아내를 발견했을 때면 벌써.",
		"category": [
			"유부녀",
			"불륜",
			"왕가슴(거유)",
			"단독작품",
			"네토리/네토라레",
			"아슬모자이크"
		],
		"release": "2022.12.27",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "150 min",
		"cast": [
			"유메노 아이카"
		],
	},
	{
		"name": "SSIS-526",
		"title": "남편의 존재를 느끼면서 시아버지와 엄청나게 밀착해 농후하게 구한 7일간 유메노 아이카",
		"story": "남편이 너무 좋은데 섹스하고 싶은데 상대를 해주지 않아 욕구불만한 나는.오봉 휴가는 시댁에 귀성.예상대로 서툰 시아버지를 밀어붙이고 남편은 동네 친구들과 마음껏 놀고.욕구불만한 나를 눈치챈 시아버지는 단둘이 되자 힘겹게 밀치며 「외롭지?내가 위로해줄게' 말로는 저항하고 있어도 몸은 정직하고 오랜만의 SEX에 온나가 쑤셔버렸다.아내이기 전에 여자… 요구받는 기쁨과 쾌감에 진 나는 장인어른과 몇 번이고….",
		"category": [
			"유부녀",
			"왕가슴(거유)",
			"단독작품",
			"키스/입술",
			"네토리/네토라레",
			"아슬모자이크"
		],
		"release": "2022.09.27",
		"producer": "#S1 넘버원 스타일",
		"series": "夫の存在を感じながら義父と途方もなく密着し濃厚に求め合った●日間",
		"runtime": "120 min",
		"cast": [
			"유메노 아이카",
			"토니 오키"
		],
	},
	{
		"name": "SSIS-463",
		"title": "어, 막차가 없어졌어!?우리집 재워줄까?' 알바처의 미인점장의 권유에 넘어가면 민낯과 무방비 실내복에 나는 이성이 날아가…유메노 아이카",
		"story": "「아르바이트 연장하는 바람에 막차가 없어졌네…」맨넬리 그녀의 품으로 돌아가는 것이 귀찮아 미인 점장의 부탁으로 잔업.되는대로 방에 묵게 해달라고!?상냥하고 어른의 여유가 있어 미인이고 거유로…유메노씨는 동경하는 존재.너무 무방비 실내복에 두근두근... 게다가 노판 노브라로 나를 유혹!?'애치한 거 기대했던 거 아니야?' 생얼굴이 어려서 스트라이크하고 속셈이 대폭주…그녀가 있으면서 밤새 망했다.",
		"category": [
			"단독작품",
			"키스/입술",
			"네토리/네토라레",
			"드라마",
			"파이즈O",
			"아슬모자이크"
		],
		"release": "2022.07.26",
		"producer": "#S1 넘버원 스타일",
		"series": "すっぴんと無防備な部屋着に僕は理性が吹っ飛び…",
		"runtime": "150 min",
		"cast": [
			"유메노 아이카",
			"아오이 유타"
		],
	},
	{
		"name": "SONE-497",
		"title": "상사의 부인이 술에 취한 상사를 곁눈질로 거유와 입맞춤으로 엉망으로 나를 유혹 유메노아이카",
		"story": "혜택, 세트 상품 정보 에스원 캠페인 11월 12일 아침 10시부터 12월 9일 아침 10시까지 기간 중 대상 상품이 30% 할인! 더불어 기간 중 대상 상품을 구매하신 7000명에게 캠페인걸 엽서(전8종)를 랜덤으로 1장 증정! ※9SONE-560,SONE-560은 세일에서 제외됩니다. ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 가능하다면 상사를 집에 보내고 싶지 않았다...그건 2년 전의 사원 여행 상사는 술이 약해서 금방 술에 취해 버려서 간호하고 있을 때였다 동반으로 와 있던 아내 아이카씨에게 유혹되어 자신도 술이 돌고 있어서 정상적인 판단을 할 수 없는 일인지 상사의 부인과 불륜해 버린 것이다...단 한 번뿐...그 이후로 만나지 않은 어떤 얼굴을 하고 만나면 좋을지...-----------------상사를 두고 갈 수도 없고 택시로 집까지 바래다주자 「막차 내지, 집이 멀기 때문에, 묵어라!」라고 그것만 남기고 상사는 깊은 잠에 빠져들었다... 저항할 수 없는 그때의 배덕적이고 스릴 만점이었던 섹스가 되살아나는 섹스리스로 욕구 불만이 없는 아카씨는 밤새도록 나를, 나의 치●포를 갖고 싶었던 신세를 지고 있는 상사의 부인인데… 그런데도 나는, 나는…",
		"category": [
			"유부녀",
			"불륜",
			"왕가슴(거유)",
			"단독작품",
			"키스/입술",
			"네토리/네토라레"
		],
		"release": "2024.12.24",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"유메노 아이카"
		],
	},
	{
		"name": "SONE-722",
		"title": "wifi 빌려주는 대신 가슴을 공짜로 쓰게 해주는 여사친 유메노아이카",
		"story": "특전 · 세트 상품 정보 GW대감사제 20254월 22일 아침 10시부터 5월 16일 아침 10시까지 기간 중, S1이나 무디스, 마돈나 인기 메이커의 대상 상품이 35% 할인! 또한 대상 Blu-ray 디스크 온디맨드 상품이 세금 포함 1540엔!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 특전이 있는 상품·세트 상품에 대해 wifi 난민이 된 여사친 '아이카'가 갑자기 찾아와 멋대로 방에 올라가 wifi에 연결해 스마트폰을 만지작거리며 휴식을 취하기 시작한 방의 wifi가 연결되지 않아 기계치로 스마트폰 중독인 그녀는 집이 가깝다는 이유만으로 내 방에 굴러들어왔다는 것이다. 그렇다 치더라도 전혀 돌아오지 않는다... 이건 상당한 스트레스다... 오나니하고 상쾌하게 자고 싶은데 '아이가 있으면 불편할 수도 있으니까 '이제 슬슬 돌아가 줘.' '그런 거야? 그럼, 젖가슴처럼 써도 돼.' 나, 별로 느끼지 않으니까 스마트폰만 보면 되니까」 「정말로 좋아? 만질거야? 좋구나」wifi 무제한 사용의 대가가 가슴 무제한 내 전용의 가슴 서브스크 최고잖아 가슴 데케하고 부드럽게 해줘~ 파이즐리도 할 수 있는지, 처음일지도 그렇다고 해도 전혀 반응하지 않는구나... 나만 들떠서 뭔가 허망하다고 할까 뭐랄까... 오나니보다도 허무한 사정 체험 혼자 있는 것보다 둘이서 있을 때 느끼는 고독이 괴롭다는 것이 정말이잖아 역시 느껴줬으면 해... 반응해 주었으면 해... 오징어를 태우고 싶어... 그래서 질척거린다는 것을 알았지만 최음약을 가슴에 발라보고 싶어... 그러자, 아이카의 모습이 이상해져서 젖꼭지를 문지르면 유방 전체도 느끼게 되어 팬티에 얼룩이 생길 정도로 엄마●코도 젖어서 삽입하면 필사적으로 느끼고 있는 것을 숨기고 있지만, 엉망진창이 되어 느끼고 있는 아이가 귀엽고 사랑스러워서 즉사했다...방의 wifi가 연결되게 된 것 같다.이것으로 나 전용의 가슴 서브스크도 종료...짧은 서비스였다니 바보같은 생각을 하고 있으면 어떻게 해 왔다 「이제 wifi 빌리지 않으니까 좋아하게 해주지 않을 거야」그럼, 뭐하러 온거야...섹스인가! 그녀는 wifi가 아니라 나의 치●포를 목적으로 오게 되었다",
		"category": [
			"왕가슴(거유)",
			"단독작품",
			"카우걸(여성상위)",
			"드라마",
			"파이즈O",
			"절정/오르가즘"
		],
		"release": "2025.05.27",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"유메노 아이카"
		],
	},
	{
		"name": "SONE-640",
		"title": "소꿉친구의 여동생분과 사귄 나를 사실은 계속 좋아했던 언니가 질투에 미쳐 노브라 가슴속에 있던 유혹 유메노아이카",
		"story": "좀 더 빨리, 솔직해졌더라면 누구도 상처받지 않고 끝났을 텐데… 나와, 아이카(언니), 리사(여동생)는 소꿉친구로 학창시절에도 계속 함께 있었던 사랑을 좋아했다 그리고, 나를 좋아한다고 확신하고 있었지만, 사이가 너무 좋아서 질질 진전되지 않은 채로 아라서가 되어 버린 자매와 함께 사는 쉐어 하우스에 나는 자주 방해하고 있던 사랑과 둘이서 이야기하고 있었을 때의 일이다 학창시절의 이야기를 떠올리고 있으면 「과거의 영광에 매달려 있기 때문에 여자친구 할 수 없는 거야, 좋은 나이에」라고, 그런 말을 듣지 않으면 안 돼… 화가 나서 대꾸해 버렸다 「남자친구 없는 것은 똑같지! 그런 성격이기 때문에 혼자야」싸움을 짐작하거나 사뭇 위로해 주고, 리사에게 고백받아 사귀기로 했다…아이카에의 분풀이의 생각으로 우리가 사귀게 되었다고 듣자마자 아이카가 노브라 가슴 유혹해 오게 된 가슴 큰 줄은 생각하고 있었지만 이렇게 컸는지… 젖꼭지 보여... '리사는 남자 경험이 없어서 상처받지 않았으면 좋겠어 나로 섹스의 연습하자?」질투한 사랑은 나를 필사적으로 되돌리려고 하거나 하는 것이 가까이에 있는데, 최저인 나는 아이카의 유혹에 넘어가서 몇번이나 관계를 가진 「정말로, 리사를 좋아해?」 「…아이카를 계속 좋아했어」 때문에, 더 빨리, 이 말을 할 수 없었던 것일까…리사에게는 솔직한 마음을 전했다 「그럴 줄 알았어…처음부터 솔직해졌으면 좋았잖아」라고 화내고 나가 버렸지만, 이해해 준 맑고, 연인이 된 우리들은…",
		"category": [
			"색녀/치녀",
			"왕가슴(거유)",
			"거유 페티쉬",
			"단독작품",
			"네토리/네토라레",
			"파이즈O"
		],
		"release": "2025.03.25",
		"producer": "#S1 넘버원 스타일",
		"series": "ノーブラ誘惑",
		"runtime": "120 min",
		"cast": [
			"유메노 아이카"
		],
	},
	{
		"name": "SNOS-120",
		"title": "성희롱 시아버지, 심술궂은 시어머니, 마마보이 남편… 결혼 뽑기에 크게 어긋난 거유 젊은 아내가 3자 택일로 매달린 것은 싫은 시아버지와의 접착성 교유노 아이카",
		"story": "【결혼 뽑기, 큰 꽝】사귀고 있을 때는 데이트도 하고 집에 머물러 오거나 즐거운 추억뿐이었던 친정 생활이었던 남편은 결혼하면 친정을 나가겠다고 약속해 주었는데, 「젊을 때는 친정에 살고 돈을 모아라」라고 시어머니의 한마디로 우리는 시댁에 살게 되었다고 한다. 우선 첫 번째 꽝은 남편 엄마의 말은 절대! 엄마를 너무 좋아하는 맘콘이었다. 그리고, 두 번째 꽝은 시어머니 아들을 너무 사랑한 나머지, 아내인 나를 적대시해 오는 노해 바바였다. 게다가 세 번째 꽝은 시아버지 편을 드는 척, 그 대가로... 그렇게 참았지만 시어머니가 용서해주지 않아 족제비 놀이 나는 이 집에서 어떻게 살아가야 할지 누구를 편들어줘야 할지 절망에 빠진 삼자택일…점점 정신적으로 병들어온 나는 내 편을 들어주는 시아버지에게 경도되게 된 심술 시어머니와 마마보이 남편에 대한 분풀이처럼 끈적끈적한 시아버지와의 부정행위는 점점 상쾌해져 갔다 1년 후, 시아버지는 병으로 돌아가셨다… 유일한 편이 없어졌을 때 내가 내린 결단은… 첫 회 무료 체험 포인트 선물 중!",
		"category": [
			"유부녀",
			"불륜",
			"왕가슴(거유)",
			"근O상O",
			"단독작품",
			"드라마"
		],
		"release": "2026.02.24",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"유메노 아이카"
		],
	},
	{
		"name": "NTRH-011",
		"title": "아내의 1000배 상냥한~한 가정부의 가슴에 늪에 빠진 유메노 아이카",
		"story": "혜택, 세트 상품 정보 에스원 캠페인 2025 11월 7일 아침 10시부터 12월 12일 아침 10시까지 기간 중, 대상 상품이 30% 할인 & Blu-ray 디스크 온디맨드 상품이 세금 포함 1540엔!! 또한 기간 중에 대상 상품을 구입한 10000명에게는, 에스원 전속 여배우 포스트 카드(전 25종)를 랜덤으로 1매 증정!! ※포스트 카드는 예정 수를 배포하는 대로 종료됩니다. ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 남편분이 안쓰러워 죽겠어요. 가정부로 고용된 집은 부인이 가사 전반에 서툴러서 집은 엉망진창이었습니다. 재택근무를 하게 된 남편은 집에서 뒹굴뒹굴하며 집안일을 하지 않는 부인에게 짜증과 부부싸움이 늘어나는 것도 무리가 아닙니다. 저를 고용한 이유는 부인에게 집안일을 익히기 위해서였던 것 같은데… 「조금은 집안일을 할 수 있게 되어 줘」 「결혼할 때, 함께 있어 주면 좋다고 한 거 있잖아」그리고 「나, 방해가 되니까 친구랑 점심 갔다 올게」 「오랜만에 에스테틱이라도 다녀올까」 「다음 주는 추천하는 라이브에 갈 테니까」가사 일체를 포기하고, 2년 이상 밤의 영위도 없다든가…이것은 아내로서의 역할을 하고 있다고 할 수 있는 것일까요? 남편은 ATM처럼 취급되어 상당히 피폐해진 모습이 안타깝습니다. 그래서 저는 남편분을 치유해 드리기로 한 거예요, 사모님한테는 없어, 이 가슴으로. 욕실에서 사고를 가장하여 비쇼에 젖고 젖은 가슴 유혹~ 파이즐리 봉사 사모님이 에스테틱에 가면, 남편분을 마사지해 드리고 거실에서 대담하게 불륜 섹스 이제, 이 시점에서 남편분은 저에게 환장하셨습니다. 그리고 나도 남편을 내 것으로 만들고 싶어졌습니다. 사모님이 거실에서 강활에 열중하고 있는 사이에 남편의 서재에서 꽁냥꽁냥하고 옷장에 숨어서 밤중에 몰래 깜짝 등장! 사모님이 자고 있는 틈에 잠을 청하는 마음맨 SEX 한번 자고 나면 일어나지 않는 사모님이 일어나 버렸을 때는 두근거렸습니다... 사모님을 더 혼내고 싶기 때문에 남편과의 스릴 만점인 불륜 관계를 좀 더 계속해 보고 싶습니다. 첫회 무료체험 포인트 선물 중!",
		"category": [
			"메이드",
			"색녀/치녀",
			"왕가슴(거유)",
			"단독작품",
			"네토리/네토라레",
			"파이즈O"
		],
		"release": "2025.12.30",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"유메노 아이카"
		],
	},
	{
		"name": "SONE-960",
		"title": "비쥬얼 최고임에도 불구하고 여자다운 이웃, 가랑이도 헐거워서 엄청 놀랬다. 유메노아이카",
		"story": "이사를 했는데 옆방에 너무 예쁜 누나가 살고 있었어요. 멋지고 반짝반짝해서 어디선가 본적이 있는것같은... 아! 이거다! SNS에서 자주 흘러나오는 미용계 인플루언서가잔!! 이전에는, 멋진 남자와 팔짱을 끼고 걷고 있었구나... 역시 남자정도 있지, 그렇게 귀엽다니까 아, 공유통로에 쓰레기가... 이건 옆집꺼구나... 아, 아니, 저런 예쁜 사람이... 하지만, 정리해주지 않으면 곤란해... 딩동댕 그 인플루언서의 유메노씨가 나오는걸까? 두근두근 네? 무슨 용무입니까?」에, 머리가 부스스! 당연한 실내복! 기다려 기다려 기다려 기다려 혹시 노브라? 유두포치 발견! 유, 유메노씨,, 그치, 유메노씨다 이미지와 전혀 달라,,, 게다가,,, 방이 더럽다. 역시 이 쓰레기는 유메노씨 것이었을까,,,'정리할 수 없는거지...어떡하지...''그럼, 정리 도와드릴까요?' '뭐, 괜찮아? 그럼 올라가~' 청소를 도와주는 하메에게,,,,,다라시는 아니지만,,,, 뭔가 야하다니까 앞으로 구부정해지면 물렁물렁하게 열린 젖가슴이 훤히 보이고 무방비한 플릿도 버리기 어려운...미용계 인플루언서의 실태! 실은 쓰레기방의 거주자였다! 이거다...이것으로 협박해서...유메노상과 스케베하고싶어!! 방 사진을 찍고, SNS에 낱개로 뿌리겠다고 위협해 덮치면... 안돼, 안돼 하면서 저항하지 않을거야... 남자에게도 아무렇지 않은 타입인가? 생활감이 있는 지저분한 방에서 하는 섹스는 뭔가 흥분되는 약속대로, 화상은 지웠어도, 그날 이후로, 자주 유메노씨에게 불려가게 되는 「현관에 쓰레기가 있을 때는 에치하고 싶은 사인이니까」스키피가 있는데, 나와 관계를 계속하는 것은 무엇일까 그녀는 자신의 이미지를 무너뜨리고 싶지 않은 것 같으니, 진정한 스보라한 자신을 드러낼 수 없다고 말했어도, 어딘가에서 있는 그대로의 자신을 받아 주었으면 좋겠다고도 생각하고 있는 우연, 그녀의 본모습을 알아버린 나는 세상이 가진 그녀의 이미지와 자신밖에 모르는 그녀의 갭에 어딘가 특별한 감정을 품고 있던 스키피에게 진짜 자신을 부정, 안아줄테니 첫회 무료체험 포인트 선물 중!",
		"category": [
			"왕가슴(거유)",
			"단독작품",
			"키스/입술",
			"네토리/네토라레",
			"드라마",
			"파이즈O"
		],
		"release": "2025.11.25",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"유메노 아이카"
		],
	},
	{
		"name": "SONE-900",
		"title": "남편 몰래 사랑하는 사이 남자와 비일상 트립하는 최음약 홍기마리 절규 이구 불륜 성교 유메노 아이카",
		"story": "혜택, 세트 상품 정보 오토나의 썸머 캠페인 2025 8월 5일 아침 10시부터 9월 12일 아침 10시까지 기간 중 S1과 무디스, 마돈나 등 인기 메이커의 대상 상품이 40% 할인!! 또한 기간 중 대상 상품을 구입한 80000명에게는 캠페인걸 엽서(전6종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 이런 하즈가 아니었어…그냥 마음의 틈을 메우고 싶을 뿐이었는데 남편과 결혼해서 전업주부가 된 안정된 삶, 대신 빛이 없는 일상 지루했어…남편과도 섹스리스…누구에게도 필요하지 않은 세상에 남겨져 있는 듯한 감각 가사도 있고, 집에서는 잘 나가지 못하니까 바람둥이를 집에 초대하게 되어 있던 남편이 일하는 동안 나는 바람둥이에게 안겨 채워진다…그것만으로 좋았던 '이거 써볼래?' 최음약이었어… 물론 무서움도 있던 무서운 것 봤어, 흥미 본위로 사용해 보니… 몸이 뜨거워지고, 물컹거리고, 온 몸이 예민해져… 뭐라고 말할 수 없는 엑스터시에 휩싸인 또, 그런 기분 좋은 섹스가 하고 싶다… 만날 때마다 최음약을 탐하게 된 바람 상대가 돌아가고, 남편이 돌아와도 몸의 동이 멈추지 않게 되어 있었다… 중독 증상이 나타나고 있다는 것을 스스로는 눈치채지 못했던 남편에게 의심받고 있는 줄도 모르고 최음약 불륜 섹스를 반복한 나에게 기다리고 있었던 것은…",
		"category": [
			"유부녀",
			"단독작품",
			"드라마",
			"물총",
			"절정/오르가즘"
		],
		"release": "2025.09.23",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "160 min",
		"cast": [
			"유메노 아이카",
			"호소다 아츠시"
		],
	},
	{
		"name": "MIDA-649",
		"title": "땀에 젖은 가정**의 장난스러운 음란어와 헐떡이는 숨결에 땀을 흘리며 밀착당하는 모습이 정말 견딜 수 없어요…! 이시카와 미오",
		"story": "이시카와 미오가 땀에 젖은 몸을 비비며 달콤한 유혹을! 남자를 확실히 빠져들게 하는 부드럽고 매력적인 가정** 언니는 연하 남자의 몸부림치는 모습을 좋아한다… 귀 옆을 스치는 헐떡거리는 숨결과 뇌가 녹아내리는 음란한 말로 최고의 기분 좋은 사정으로 이끈다…! 촉촉하게 젖은 팬티스타킹으로 손오르가즘, 야하게 핥아 올리는 진한 구강성교, 체액이 섞이는 밀착 섹스! 초조하게 만들고, 가지고 놀며… 다양한 빼기 기술로 변태를 연발한다! ‘이쿠와의 얼굴 보여줘…’, ‘여자아이처럼 소리 내도 돼?’ 라는 장난을 잘 치는 미오치의 속삭임 지옥에 이성이 부서지면서도 몇 번이고 사정하게 만들고 싶다… 최고의 한 편입니다!",
		"category": [
			"가정교사",
			"미소녀",
			"색녀/치녀",
			"단독작품",
			"음어",
			"땀투성이"
		],
		"release": "2026.06.02",
		"producer": "#무디즈",
		"series": "",
		"runtime": "150 min",
		"cast": [
			"이시카와 미오"
		],
	},
	{
		"name": "MIDA-574",
		"title": "‘이제 이걸로 마지막… 맞지?’ ‘제발!’이라고 아침에 섹*를 정하고 다리가 떨리며 경련을 일으키면서 아크메 출근을 하는 나. 동거를 시작하고 매일 아침 남자친구가 출근 전에 내 팬스타킹을 찢어버려서 곤란해요. 이시카와 미오",
		"story": "미오와 사귄 지 3개월, 같은 방에서 하루가 시작되는 오랫동안 꿈꿔온 동거 생활! 재택근무 중인 나와 정장을 입고 출근하는 미오. 통통하고 예쁜 아름다운 엉덩이, 메이크업 중인 얼굴… 대박, 정말 섹시해. 매일 아침 옷을 갈아입을 때마다 눈에 들어오는 작업복 팬티스타킹… 비쳐 보이는 다리의 질감. 와, 찢고 싶다. 미오가 너무 야해서 완전 흥분! ‘어? 아침부터!?’ 잠깐… 바보…! 싫어하는 몸짓과 반응이 귀여워서 점점 흥분이 멈추지 않고 욕망이 솟아나요. 그리고 팬티 스타킹을 찢어 그대로 삽입! “지각할 것 같아… 안 돼… 갈 거야!!” 라고 말하며, 내가 사랑하는 그녀가 아침부터 내 자지로 몇 번이고 계속 갈 거라는 모습을 보고 흥분이 폭발했다! 아, 위험해. 미오의 프리 엉덩이에 참을 수 없어 사정. 하지만, 가라앉지 않는다. ‘…에? 아직도 할 거야?’ 제발… 이제 진정해 주세요…!’ 출근 직전, 추격 서서 백팩! 너무 과하게 나와서 아름다운 다리가 떨려! 아침에 섹스를 정하고 경련을 일으키며 절정에 도달해 출근하는 촘촘한 150분, 이런 모닝 루틴을 하고 싶다!",
		"category": [
			"회사원(OL)",
			"스타킹/타이즈",
			"다리 페티쉬",
			"엉덩이 페티쉬",
			"단독작품",
			"페라"
		],
		"release": "2026.04.07",
		"producer": "#무디즈",
		"series": "",
		"runtime": "150 min",
		"cast": [
			"이시카와 미오"
		],
	},
	{
		"name": "MIDA-304",
		"title": "막차 놓쳐서 내 방에 숙박이 부족한 미오 선배와 술자리 게임으로 분위기가 고조되어... 이시카와 미오",
		"story": "혜택, 세트 상품 정보 오토나의 썸머 캠페인 2025 8월 5일 아침 10시부터 9월 12일 아침 10시까지 기간 중 S1과 무디스, 마돈나 등 인기 메이커의 대상 상품이 40% 할인!! 또한 기간 중 대상 상품을 구입한 80000명에게는 캠페인걸 엽서(전6종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 같이 마시다가 막차를 놓친 미오 선배를 우리 집에 머물게. 과음하지 않는 선배와 술게임으로 흥분하고 있으면...키스를 강요당해서!? '지금은 후배가 아니라 남자로서 보고 있어'라는 말로 유혹되어 이성 증발! 젖꼭지를 나무라다가 취해서 걸쭉한 입으로 훼라당하면 더이상 못참아! 몇 번 사정해도 모자라서 밤새 섹스 삼매경! 프라이빗한 미오 선배가 이렇게 야한 줄 몰랐어.",
		"category": [
			"회사원(OL)",
			"색녀/치녀",
			"단독작품",
			"키스/입술",
			"카우걸(여성상위)",
			"페라"
		],
		"release": "2025.09.02",
		"producer": "#무디즈",
		"series": "",
		"runtime": "150 min",
		"cast": [
			"이시카와 미오"
		],
	},
	{
		"name": "MIDV-229",
		"title": "",
		"story": "",
		"category": [
			"미소녀",
			"단독작품",
			"키스/입술",
			"카우걸(여성상위)",
			"페라"
		],
		"release": "2022.12.06",
		"producer": "#무디즈",
		"series": "放課後ラブホで何度も、何度も、セックスしてしまった…",
		"runtime": "120 min",
		"cast": [
			"이시카와 미오",
			"타케다 다이키"
		],
	},
	{
		"name": "MIDV-946",
		"title": "일요일 아침, 자고 일어난 미오가 귀여워서 일어나려고 한발, 두발, 세발로… 아침에 발하고 빈둥빈둥 나의 치○뽀에서 이키마쿠루 미오 흥분 식지않고 해질녘까지 한바탕 놀았을 뿐인 하루. 이시카와 미오",
		"story": "아침의 섹스는 야해! 아침에 눈뜨면 옆에는 후배인 미오. 서로 파트너가 있는데 어젯밤은 둘이서 마시고 그냥 바람기 섹스. 약올랐을 텐데, 미오의 반듯하게 생긴 잠자는 얼굴, 스베스베 흰 피부, 희미하게 비치는 젖꼭지, 속옷에 싸인 엉덩이 라인, 팬티 너머의 푸니만. 자고 있을 때만 볼 수 있는 무방비한 모습. 아이고, 안 되겠다. 너무 야해. 또 놀리고 싶다. 빙빙빙! 아침발치○뽀로 그대로 주포시! 허를 찔린 일어난 미오가 귀여워서 한발, 두발, 세발... 궁합 발군 치○뽀에게 찔려 이키마쿠루 미오에게 또 흥분. 이젠 무리야! 어제 많이 예민해져 있으니까...!' '이게 마지막이네! 그치? 마지막! 앗! 안돼에~!」예정을 무시하고 해질녘까지 질질 끌었던 주말바람-",
		"category": [
			"미소녀",
			"단독작품",
			"키스/입술",
			"카우걸(여성상위)",
			"드라마",
			"페라"
		],
		"release": "2024.12.03",
		"producer": "#무디즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"이시카와 미오",
			"아오이 유타"
		],
	},
	{
		"name": "MIDV-433",
		"title": "남편(나)을 망치는 소악마 메이드 권태기인 아내와 딸이 여자 여행중에 잠자고 음어로 유혹 SEX해 오는 미오 이시카와 미오",
		"story": "저기 주인님 요즘 사모님이랑 잘 지내셨나봐요 저 눈치챘어요 벌써 금욕 진포님이 무람라시잖아요?남편분... 안심하세요.제가 있어요. 하녀와의 섹스는 불륜이 되지 않아요.미오가 주인님을 채웁니다…」유혹의 희생양 봉사. 아내보다 야릇한 속삭임, 귀핥기, 벨로키스, 봉사 펠라, 나(주인)의 진포로 이키 뿌리는 민감도.아내와 딸이 여자 여행 동안 남편인 나를 망치는 소악마 메이드 미오.빅뱅급에 에로카와 너무 지나쳤다…[은하계 No.1 미소녀]【대망의 메이드복】【초필견】.",
		"category": [
			"메이드",
			"미소녀",
			"단독작품",
			"키스/입술",
			"카우걸(여성상위)",
			"페라"
		],
		"release": "2023.08.01",
		"producer": "#무디즈",
		"series": "",
		"runtime": "160 min",
		"cast": [
			"이시카와 미오",
			"이치카와 준"
		],
	},
	{
		"name": "REAL-848",
		"title": "J●전송자 레×푸키모이 중년 아버지에게 표적이 되는 미소녀 라이버 히카루짱 우연한 만남에서 스토킹되어 집볼록레×푸치욕의 강●SEX 생전송 미즈키 히카루",
		"story": "타케나 J●배신자가 진짜 사랑하는 키모코메 아저씨에게 안긴다!가차없는 격피스톤!!아기를 낳을 수 있는 몸에 대량 중출!전신을 집요하게 갉아먹어서 싫은데 느끼고 대량실금!!「내가 아저씨의 친친으로 기분 좋아지는 것을 봐 주었으면 한다…」방송하면서 마도쿠에게 괴롭힘을 당하고 있는 모습, 참지 못하고 연속 절정!",
		"category": [
			"굴욕",
			"미소녀",
			"단독작품",
			"음란 하드코어",
			"질내사O"
		],
		"release": "2024.05.28",
		"producer": "#케이엠 프로듀스",
		"series": "",
		"runtime": "125 min",
		"cast": [
			"미나즈키 히카루"
		],
	},
	{
		"name": "MIAB-159",
		"title": "무의식적인 임신 개최●레×프 집돌이 해소에 시험한 최●술로 유명해진 제자 J●에게 [중출=치료] 상식 개변종 포함 30발 미즈키 히카루",
		"story": "특전 · 세트 상품 정보 FANZA 5주년 캠페인 2월 16일 아침 10시부터 3월 15일 아침 10시까지 기간 중, 인기 메이커의 최신 예약 상품을 포함한 대상 상품이 40% 할인! 또한, 대상 Blu-ray 디스크 온디맨드 상품이 세금 포함 1540엔!!※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다.미리 양해 부탁드립니다.제자의 집돌이 해소로서 새롭게 시험하게 된【최●(세민) 카운슬링】.마음속 깊은 곳의 고민을 토해내 달라고 생각하고 있었지만…「선생님이 올 때까지 오나니 했어요…」설마의 고백. 너무 효과가 있었던 개최●로 폭주한 제자는 눈앞에서 오나니를 재개하기 시작했다.지금이라면 무엇이든 속일 수 있을지도 모른다… 마가 끼운 **는 선의를 잊고 지○포를 제자에게 떠넘긴다…뜻하지 않게 말하여 오나호에게 낙태되어 버린 제자(+가족)의 상식을 비틀어 【중출=은둔형 외톨이 치료】라고 오인.가족들 앞일 거라고 마음껏 꺼내 먹을 수 있다.※최●좋아하면 견딜 수 없는 본인만 정상으로 되돌리고 주위는 상식이 이상한 채의 인식 어긋남 렙도 당연히 수록.",
		"category": [
			"수치플레이",
			"유니폼/제복",
			"슬림",
			"단독작품",
			"질내사O",
			"페라"
		],
		"release": "2024.04.02",
		"producer": "#무디즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"미나즈키 히카루"
		],
	},
	{
		"name": "MIAB-102",
		"title": "약으로 재운 딸을 이상절륜 아저씨들에게 팔아요. (1시간/약 복용완료/현금만/각종옵션상담) 미즈키히카루",
		"story": "아내에게 배신당하고 회사도 잘린 아버지. 힘들어지는 생활 속 특제 수면제로 딸을 재워 변태 아저씨에게 파는 흉행.고요한 숨결옷을 벗기는 옷 쓸림. 성기를 만지작거리며 울리는 음탕한 물소리. 이따금 새어나오는 소녀의 헐떡이는 소리.고기 부딪히는 교미 소리성욕대로 탐닉당하는 수면간래×프.당연하다는 듯이 몇 번이고 중출.얼굴이나 몸에 정액을 뿌려도 눈치채지 못한다.육오나호로 취급되는 일방적인 성 처리.【전신 핥기 혼●레×프·차안 무의식 일라마·로션 타이츠 다리 코키·수면 실금 완구 오징어세·아양약 옵션 중출 수간】※남자의 목소리를 억제해 수록하고 있습니다.특전, 세트 상품 정보 연말 신춘 SUPER 캠페인 2023년 12월 19일 아침 10시부터 2024년 1월 22일 아침 10시까지의 기간 중, S1이나 무디스, 마돈나 등 인기 메이커의 최신 예약 상품도 40% 할인! 게다가 구입자를 대상으로 캠페인 걸 엽서(총 20종)를 700000명에게 랜덤으로 1장 증정!※ 캠페인 종료 후, 발송까지 시간이 걸리는 경우, 주문이 분할될 수 있습니다.미리 양해 부탁드립니다.",
		"category": [
			"유니폼/제복",
			"기타 페티쉬",
			"단독작품",
			"질내사O",
			"페라",
			"물총"
		],
		"release": "2024.02.06",
		"producer": "#무디즈",
		"series": "薬で眠らせた娘を異常絶倫のオヤジ達に売ってます。",
		"runtime": "120 min",
		"cast": [
			"미나즈키 히카루"
		],
	},
	{
		"name": "JUKF-107",
		"title": "사춘기 딸 히카루짱 미즈키히카루",
		"story": "어머니가 돌아가신 후 부모 외동딸 하나의 부자 가정이 된 미즈키 가문. 아버지는 외동딸을 위해 악착같이 일했고, 딸 히카루는 그런 아버지의 등을 보며 성실하게 무럭무럭 성장하고 있었지만 히카루는 자신을 위해 열심히 일하는 아버지에 대해 어느새 부자 이상의 감정을 품고 있었다.그런 마음을 억누르듯 매일 어나니하며 자신을 위로하고 있었다.그러나 아버지가 재혼 이야기를 꺼낸 어느 날 밤, 평소에는 제멋대로인 말을 하지 않는 히카루의 웅덩이에 쌓인 욕망이 마침내 폭주하고 만다!!",
		"category": [
			"작은 여성",
			"근O상O",
			"단독작품",
			"질내사O",
			"자위"
		],
		"release": "2023.12.23",
		"producer": "#JUMP",
		"series": "思春期の娘 父親に恋するメンヘラ少女の狂気の恋心",
		"runtime": "173 min",
		"cast": [
			"미나즈키 히카루"
		],
	},
	{
		"name": "HODV-21774",
		"title": "아내가 친구들과 여행중, 나에게 길들여진 「보국적 압박에 약한」처제를 확실히 고기오나호에게 조교해 주었다 미즈키 히카루",
		"story": "아내가 친한 친구들과 여행을 떠난 줄 모르고 처제가 집에 놀러와서 좀 어색한 분위기로 돌려보내는 것도 나쁘고, 이왕이면 음식 대접받고 같이 밥도 먹고 술도 마시면서 얘기했더니.'술을 마셨다고 키스해 버릴 것 같은 나쁜 아이는 오나홀 확정이야.' 밀기에 약해서 흐르기 쉬운 처제의 입도 망코도 내 취향대로 맞춤형으로 아내가 돌아올 때까지 몇 번이고 장난을 쳤다.",
		"category": [
			"미소녀",
			"색녀/치녀",
			"단독작품",
			"음란 하드코어",
			"누나/여동생",
			"네토리/네토라레",
			"드라마",
			"질내사O"
		],
		"release": "2023.06.23",
		"producer": "#h.m.p",
		"series": "",
		"runtime": "139 min",
		"cast": [
			"미나즈키 히카루"
		],
	},
	{
		"name": "HMN-069",
		"title": "나를 원죄로 해고한 건방진 제자를 씨 뿌리기 프레스로 계속 범한 3일간 미나즈키 히카루",
		"story": "",
		"category": [
			"굴욕",
			"미소녀",
			"단독작품",
			"질내사O",
			"안면 사정",
			"딥쓰롯(목구멍)"
		],
		"release": "2021.10.26",
		"producer": "#혼나카",
		"series": "",
		"runtime": "150 min",
		"cast": [
			"미나즈키 히카루"
		],
	},
	{
		"name": "DASD-755",
		"title": "중년 아저씨를 싫어하는 희고 작은 키의 그녀가 우리 아버지에게 잠들어 압박 당하고 있었다. 미나즈키 히카루",
		"story": "아주 귀여운 하얀색, 작은 키의 내 여자친구. 그녀는 중년남자를 싫어해서 생리적으로 받아들이지 않는 것 같아. 지그시 여자를 핥듯이 보는 불쾌한 눈빛, 미지근한 내뱉으면 그게 내 아버지여도 기분 나쁜가 봐. 그런데 요즘 그런 그녀의 모습이 뭔가 이상해서.",
		"category": [
			"미소녀",
			"슬림",
			"단독작품",
			"네토리/네토라레",
			"드라마",
			"질내사O"
		],
		"release": "2020.11.13",
		"producer": "#다슷!",
		"series": "寝取られ種付けプレス",
		"runtime": "120 min",
		"cast": [
			"미나즈키 히카루"
		],
	},
	{
		"name": "AQSH-058",
		"title": "처제 NTR병후로 성욕왕성한 오빠에게 몇번이나 악메 책망을 받아 쾌락이 떨어진 민감한 파이판 젊은 아내 미즈키 히카루",
		"story": "언니의 병문안과 남편의 출장을 다녀오기로 한 아내 히카루.매형의 호의로 누나가 퇴원할 때까지 비어 있는 방을 쓸 수 있게 되었다.오랜만에 만나는 순박하고 어른스럽게 성장한 불미스러운 망상을 키우는 매형.그런 매형의 생각도 모르고 보람있게 돌보다가 매형에게 강요당하고 만다.강하게 거절할 수 없는 성격의 히카루는 매형의 맹공을 거절하지 못하고, 깨달으면 물이 튈 정도로 관계가 깊어져 계속 느껴진다.",
		"category": [
			"유부녀",
			"빈유(작은 가슴)",
			"단독작품",
			"네토리/네토라레",
			"질내사O",
			"물총"
		],
		"release": "2020.10.19",
		"producer": "#아쿠아몰/임마니엘",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"미나즈키 히카루"
		],
	},
	{
		"name": "MILK-225",
		"title": "정조 관념이 전혀 없는 가족 속에서 자란 내 여동생은 집에 돌아오니 알몸으로 천진난만하게 누구의 치ㅇ포라도 낑낑거리는 꼰대를 사랑하는 딸로 성장했다. 미나츠키히카루",
		"story": "정조 관념이 전혀 없는 미나가와 가문에서 태어나 자란 히카루짱. 그런 미나가와가에는 가훈이라는 것이 존재했다! 그 하나:정자는 음료, 그 둘:히카루의 오마OO는 가족 모두의 것…아빠도 오빠도 고인 정자는 히카루의 입에 일제히 발사! 천진난만한 미소로 한 방울도 빠짐없이 쿵쾅쿵쾅! 집에 놀러온 오빠의 친구들에게도 특별 서비스 할게요!!",
		"category": [
			"슬림",
			"백보O",
			"단독작품",
			"정O/곳쿤",
			"물총",
			"셀카(하메도리)"
		],
		"release": "2024.11.07",
		"producer": "#MILK",
		"series": "",
		"runtime": "109 min",
		"cast": [
			"미나즈키 히카루"
		],
	},
	{
		"name": "MIAB-386",
		"title": "외상값을 지불하지 못해 팔려 나간 지뢰계 여자 실금 아헤 얼굴 에즈키국 범벅 목파괴 일라마 지옥 미나츠키히카루",
		"story": "혜택, 세트 상품 정보 연말·신춘 SUPER 캠페인 12월 17일 10시부터 2025년 1월 24일 10시까지 기간 중 S1과 무디스, 마돈나, 아이디어 포켓 인기 메이커 상품이 40% 할인!! 또한 기간 중에 대상 상품을 구입한 70000명에게는 캠페인걸 엽서(전5종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 【아해 얼굴 홍기말리에서 목이 삐걱☆시마쿠루!】걸기를 지불할 수 없게 된 지뢰계 여자 히카루짱은 담당 호스트에게 몸이 팔려 납치 감금! 눈을 뜨면 갑자기 강●이라마치오레●프! 목안에 총총 찔려 이라마 실금! 인간으로서의 존엄을 무너뜨리는 목구멍 보코팩! 범하기 쉬운 지우개 핸들로 질식 쉐이크! 극태 완구로 식도 망코 조련! 상하의 구멍을 동시에 ● 스꼬시모시레●프! 사양하지 않고 목 파괴 조교에 아해 얼굴 아크미! 서서히 목에서 쾌감을 느껴 스스로 진포 꿀꺽 마시기! 에즈키국도 소변도 다다누출 인간졸업 더블피스!",
		"category": [
			"단독작품",
			"음란 하드코어",
			"3P/4P",
			"안면 사정",
			"딥쓰롯(목구멍)"
		],
		"release": "2025.02.04",
		"producer": "#무디즈",
		"series": "",
		"runtime": "140 min",
		"cast": [
			"미나즈키 히카루"
		],
	},
	{
		"name": "LULU-364",
		"title": "소행 불량으로 집에 맡겨진 지뢰계 큰 엉덩이 조카가 토●횡계 근처에서 자리를 비우고 싶어하기 때문에 아헤안조사 반성할 때까지 큰 소리로 설교 피스톤 했다. 미나츠키히카루",
		"story": "언니가 여행을 가는 바람에 거동이 불편한 핑퐁계 조카를 며칠간 맡게 됐다. 언니가 없어진 것을 좋은 일로 동경하는 가부키쵸에 가려고 하는 조카딸을 즉시 하메로 저지! 어른○포의 무서움을 참○코에게 쳐들어 주었다! 침을 흘리면서 즉조사로 이키마메는 조카딸이 숨바꼭질을 포기할 때까지 설교 피스톤에서 몇번이나 절정시켜 갱생시켰다!",
		"category": [
			"단독작품",
			"질내사O",
			"물총",
			"거근/대물"
		],
		"release": "2025.03.04",
		"producer": "#ルナティックス",
		"series": "",
		"runtime": "152 min",
		"cast": [
			"미나즈키 히카루"
		],
	},
	{
		"name": "GVH-709",
		"title": "펀치라를 신경쓰지 않는 작은 악마인 여동생이 천진난만하게 팬티를 보여주고 있어!! 미나츠키히카루 체키세트",
		"story": "아버지가 재혼하여 외동딸이 여동생이 되었다. 여동생은 어렸을 때부터 해외에 살고 있고, 최근 일본에 온 귀국 자녀. 해외 생활이 길었던 탓도 있어 집안에서는 프랭크 복장으로 생활한다. 일본과 달리 펀치라 따위는 신경쓰지 않는 생활이었다지만... 이런 여동생이 있다면 최고!를 테마로 한 소악마계 펀치라 작품. 펀치라에 관해 무방비였던 여동생이 펀치라를 보고 발기하고 있는 오빠를 보고 서서히 흥분을 기억해가는 과정이 정말 야하다! #요로P",
		"category": [
			"색녀/치녀",
			"미니스커트",
			"팬티",
			"단독작품",
			"누나/여동생",
			"핸드잡(Hand Job)"
		],
		"release": "2024.12.18",
		"producer": "#글로리퀘스트",
		"series": "",
		"runtime": "170 min",
		"cast": [
			"미나즈키 히카루"
		],
	},
	{
		"name": "MKMP-636",
		"title": "상녀 주제에 참다. 자타락하게 사는 시누이에게 사랑을 한 나의 기분을 깨닫고, 하룻밤의 섹*를 허락해 주었던 한 여름의 추억. 미나츠키히카루",
		"story": "나에게는, 매일을 자타락하게 사는 시누이가 있다. 가끔 마티압으로 잡은 남자를 방에 데리고 들어가 성욕을 채우는 것 같다. 나는 그런 얄리만치 누나를 좋아한다. 어느날, 그런 나의 생각을 언니에게 털어놓자, 하룻밤의 섹스를 허락해 주었다. 언니, 언니? 마치아프의 난폭한 남자와 나...어느 섹스가 기분이 좋았어? 『제작·저작 주식회사 케이·엠·프로듀스」",
		"category": [
			"슬림",
			"근O상O",
			"단독작품",
			"누나/여동생",
			"물총"
		],
		"release": "2025.05.13",
		"producer": "#케이엠 프로듀스",
		"series": "",
		"runtime": "135 min",
		"cast": [
			"미나즈키 히카루"
		],
	},
	{
		"name": "MIAB-571",
		"title": "수학여행의 밤에 칼레시와 밀회가 담임**에게 들켜서 감금오싯코 참는 다리 복슬복슬 경련풀루 한계의 그 끝에 거근 처박아 볼록 실금 아크메 모츠히카루",
		"story": "혜택, 세트 상품 정보 연말 신춘 SUPER 캠페인 12월 12일 12시부터 1월 23일 아침 10시까지 기간 중, S1이나 무디스, 마돈나 등 인기 메이커 대상 상품이 40% 할인! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 남녀교제 금지인데 남자친구와의 밀회가 들통나버렸어...! 거기서부터 아침까지 계속되는 오줌 참기 감금이 시작되어 버린다...! 미안해요! 화장실 가게 해주세요…!' '무슨 말을 해! 이 바보! ! ! 다리 복슬복슬 경련블! 다리를 오므리고 쭈뼛거리며 참고 있는 민감한 남자에게 비상한 데카친을 털어넣는 중출! 아버지 설교 피스톤에 절규 & 방광 결괴 실금 아크미! 밤새 누출 절정에서 실금 9971cc! 실금 횟수 27회! 움찔하면서 아해 얼굴 절정중출! 청춘이란 어른 티○뽀로 쉽게 파괴된다.",
		"category": [
			"유니폼/제복",
			"단독작품",
			"질내사O",
			"오줌/방뇨",
			"장난감/기구",
			"절정/오르가즘"
		],
		"release": "2026.02.03",
		"producer": "#무디즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"미나즈키 히카루"
		],
	},
	{
		"name": "LULU-432",
		"title": "쉽게 친해지지 않는 냉담한 아내의 큰 엉덩이와 사위 J계열을 살짝 멈추고, 리모바이션·오줌 누기·훈련으로 아빠를 사랑하는 경련·조류를 쏘아○ 이렇게 키워낸 뒤 충분히 보상하고 중출했다. 미나즈키 히카루",
		"story": "아내의 양아들이 별로 친해지지 않는다. 친해지려고 열심히 말을 걸어도 무뚝뚝한 차가운 반응. 이대로는 안 되겠어! 아버지답게 위엄을 보여줘야 해…! 양아들이 솔직해지도록 리모컨 바이브로 살짝 멈추게 훈련시켰어! 여러 번 절정에 도달할 때까지 감도가 최고조에 달한 오마○코가 조사 이키! 점점 말을 듣기 시작해서 마지막에 치○포를 삽입해 보상으로 중출! 실수를 반복하며 리모바이에 푹 빠진 양아들은 아빠를 사랑하는 소녀로 성장했다.",
		"category": [
			"단독작품",
			"질내사O",
			"바이브",
			"물총"
		],
		"release": "2026.04.07",
		"producer": "#ルナティックス",
		"series": "",
		"runtime": "158 min",
		"cast": [
			"미나즈키 히카루"
		],
	},
	{
		"name": "MKMP-722",
		"title": "위아래의 오쿠치를 알려줘. 내 고생도 모르는 메스가키 여동생의 목도 질도 ● 오줌 누출 레×프 카이즈키 히카루",
		"story": "특전·세트 상품 정보 KMP 그룹 대감사제 40% 할인 세일이 4월 1일 오전 10시부터 4월 30일 오전 10시까지 진행됩니다, KMP 그룹의 대상 상품이 40% 할인!! ※ 캠페인 종료 후 배송까지 시간이 지연될 경우, 주문을 나누어 진행할 수 있습니다. 미리 양해 부탁드립니다. 특전이 포함된 상품·세트 상품에 대하여 가정도, 가냘픈 몸도. 모두를 부숴버린다. 건방지고 미니 사이즈인 여동생의 상하의 옥치. 내가 만족할 때까지 철저히 와카라셀. 시끄러운 입 안은 고기 막대로 막고, 무게를 늘려서 곤을 찔러. 저항이 불가피한 질 깊은 곳에 강●사정. 한(漢)의 진정한 무서움을 온몸을 경련시키며 직접 체감한다. 이제는… 원래대로 돌아갈 수 없겠어. 『제작·저작 주식회사 케이·엠·프로듀스",
		"category": [
			"빈유(작은 가슴)",
			"단독작품",
			"음란 하드코어",
			"질내사O",
			"물총",
			"딥쓰롯(목구멍)"
		],
		"release": "2026.04.28",
		"producer": "#million",
		"series": "",
		"runtime": "130 min",
		"cast": [
			"미나즈키 히카루"
		],
	},
	{
		"name": "SSNI-542",
		"title": "NTR 동창회 사랑하는 아내와 최악의 원수가 바람나는 영상. 미카미 유아",
		"story": "괜찮아, 널 사랑하니까 라며 동창회에 가도록 허락한 사랑하는 아내가 쓰레기 같은 인간과 키스, 애무, 섹스까지... 모든 것을 다 알고 지낸 최악의 녀석... 걔랑은 안 되는 것은 알고 있어도 본능적으로 요구하는 섹스다. '남편의 고추보다 끝내주지?' 상냥한 남편과 달리 과격한 난동 애무에 강렬하게 느끼는 불륜 아내. 몸도 마음도 멀어져 이제는 돌아갈 수 없는 쾌락 연옥. 절륜 남자와 큰 가슴 유부녀 네토라레 불륜 4본방!",
		"category": [
			"왕가슴(거유)",
			"단독작품",
			"네토리/네토라레",
			"드라마",
			"아이돌/연예인",
			"아슬모자이크"
		],
		"release": "2019.08.19",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "150 min",
		"cast": [
			"미카미 유아",
			"타케다 다이키"
		],
	},
	{
		"name": "SSNI-344",
		"title": "시아버지가 처음 범한 그날부터... 미카미 유아",
		"story": "'아내 실격' \"당신.......미안해요... 그래도... 싼다!!!\" 끈적끈적하게 타액 교환, 점액질 성교, 남편 몰래 장인의 혀로 매일 범해지는 큰 가슴 젊은 아내. 시아버지는 나의 모든 것을 보고 있었습니다. 기분 나쁜 혀로 온몸을 집요하게 구석구석 핥다가… 맛본 적 없는 쾌감을 배우는 불륜 아내, 장인으로부터 벗어날 수 없는 매일 밤. \"죄송합니다 용서해주세요...당신...\"",
		"category": [
			"신부/젊은아내",
			"왕가슴(거유)",
			"단독작품",
			"아이돌/연예인",
			"아슬모자이크"
		],
		"release": "2018.11.19",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "150 min",
		"cast": [
			"미카미 유아"
		],
	},
	{
		"name": "SSIS-241",
		"title": "**로서 있을 수 없는 순애. 미카미유아",
		"story": "",
		"category": [
			"O교사",
			"색녀/치녀",
			"왕가슴(거유)",
			"단독작품",
			"아이돌/연예인",
			"아슬모자이크"
		],
		"release": "2021.11.23",
		"producer": "#S1 넘버원 스타일",
		"series": "教師としてあるまじき、純愛。",
		"runtime": "120 min",
		"cast": [
			"미카미 유아"
		],
	},
	{
		"name": "SSNI-703",
		"title": "풍만한 거유의 상사 아내 유아 씨와 이불 속에서 몰래 밀착 슬로우 섹*에 몰두한 나. 미카미 유아",
		"story": "천 조각 한 장으로 갈라선 긴박 시추에이션... 신음으로 보지를 적시고 남편 몰래 후임과 슬로우 피스톤에 민절하는 '부인, 이렇게 적시고 흥분하시잖아요...' 필사적으로 참아도 새어 버리는 천박한 점착 교성 '안돼... 더 이상은 못참아... 부탁해... 넣어줘....' 선을 넘은 죄책감에 불타오르는 젊은 아내의 풍만한 몸매. 좁은 공간에서 밀착해 타액과 떨어지는 애액과 땀나는 피부를 탐하듯 서로 비빈다. 폭주하는 젊은 아내의 성욕 배덕의 NTR 드라마!",
		"category": [
			"유부녀",
			"왕가슴(거유)",
			"단독작품",
			"네토리/네토라레",
			"아이돌/연예인",
			"아슬모자이크"
		],
		"release": "2020.02.19",
		"producer": "#S1 넘버원 스타일",
		"series": "布団の中でこっそり密着セックスに没頭したボク。",
		"runtime": "170 min",
		"cast": [
			"미카미 유아",
			"이세돈 우치무라"
		],
	},
	{
		"name": "SSNI-674",
		"title": "큰 가슴 상사와 동정 부하가 출장간 같은 방 호텔에서... 장난으로 유혹한 걸 곧이곧대로 믿은 부하가 10발 사*의 절륜 성교 미카미 유아",
		"story": "'기분 좋다, 보지라니... 이렇게 기분좋구나...' 폭주하는 동정의 욕망.. 끝나지 않는 절륜 피스톤에서 자꾸 가버리고 눕는다. '나, 부장님이라면 몇번이고 사정할 수 있습니다...' 강한 상사와 나약한 부하가 입장 역전! '대단해... 아까 그렇게 쌌는데... 아직도 나오네?' 10발 사정해도 끝없이 허리를 흔든다. 일과 남편을 잊고 동경하는 거유 상사와 마냥 해뜰 때까지 삽입하는 절륜 잠자리 성교! 본격 합방 NTR 드라마의 걸작! https://youtu.be/BrU-y9scxds",
		"category": [
			"회사원(OL)",
			"왕가슴(거유)",
			"동정",
			"단독작품",
			"네토리/네토라레",
			"아슬모자이크"
		],
		"release": "2020.01.19",
		"producer": "#S1 넘버원 스타일",
		"series": "美人上司と部下が出張先の相部屋ホテルで…",
		"runtime": "120 min",
		"cast": [
			"미카미 유아",
			"유키 유즈루"
		],
	},
	{
		"name": "SSNI-566",
		"title": "너무 자상해서 실전까지 봉사 허슬!! 전설의 아이돌 옵파이 펍 만원 사례!! 8회전 스페셜 미카미 유아",
		"story": "예약할 수 없는 기적의 아이돌 옵파이 펍 아가씨가 강림! 절대 실전 OK! 비비고, 핥고, 묻히고, 기적같은 아이돌의 서비스에 빠져! 벌써 딱딱해졌어? 꽂아 버릴래? 그대로 쭈욱! 꽂히는 게 기분 좋네. 초극상의 육감 바디로 밀착하는 초과격 서비스에 주지 육림! 맹활약 실전! 당점 인기 NO. 1 &반복율 100%! 시간 무제한! 8회전! 누키마키 Special!",
		"category": [
			"술집/풍속녀",
			"왕가슴(거유)",
			"단독작품",
			"아이돌/연예인",
			"아슬모자이크"
		],
		"release": "2019.09.19",
		"producer": "#S1 넘버원 스타일",
		"series": "優し過ぎて本番までご奉仕ハッスル",
		"runtime": "220 min",
		"cast": [
			"미카미 유아"
		],
	},
	{
		"name": "SSNI-845",
		"title": "그녀의 언니는 미인인 거유인 데다가 도S! 대담 M성감 플레이로 속수무책인 도M인 나. 미카미 유아",
		"story": "애널 초조하게, 직전 멈추고 손딸, 불알 밟기, 채찍질, 촛불, 음어 비난, 전립선 개발… 여자친구가 바로 근처에 있는데도 도S의 언니에게 오로지 아침까지 속수무책으로 연속 사정! 그녀의 언니에 젖어버린 나는 온순한 변태 도M 애완 동물로 노예조교...' 이렇게 발딱 고추 발기시키고... 여동생이 알면 어떡할래?' 배덕감과 미지의 쾌락에 미친 듯이 몸부림 치는 최악인 나. 아침까지 바보처럼 몰아붙여! 꿈의 극에로 역NTR 6가지 시추에이션!",
		"category": [
			"색녀/치녀",
			"왕가슴(거유)",
			"단독작품",
			"아이돌/연예인",
			"마조히스트",
			"아슬모자이크"
		],
		"release": "2020.08.19",
		"producer": "#S1 넘버원 스타일",
		"series": "大胆M性感誘惑でヌキまくられるドMな僕。",
		"runtime": "170 min",
		"cast": [
			"미카미 유아",
			"사다마츠 다이스케"
		],
	},
	{
		"name": "SSIS-181",
		"title": "시아버지의 혀끝으로 핥기 당하는 남편없는 최악의 3일간 미카미 유아",
		"story": "결혼하고 나서부터 쭉 시아버지를 싫어했어요. 제멋대로이고 이기적이고, 천박하고 거칠고… 그러던 시아버지가 갑자기 집으로 찾아오셨어요. 게다가 남편이 출장으로 집을 비운 날에… 주르륵~ 「유아씨의 체액즙은 맛있네~」 전신을 빼앗는 원숙한 혓바닥 책망에 끈적끈적 흠뻑 젖은 불륜 아내의 음란 보지. '아버님.. 안돼요..!' 추격 보빨.. 겨드랑이즙 핥기.. 애널까지 침흘리고 끈적끈적하게.. 남편이 집을 비운 사흘동안 거유부인이 점착불륜에 빠진 자초지종..",
		"category": [
			"애무",
			"왕가슴(거유)",
			"단독작품",
			"네토리/네토라레",
			"아이돌/연예인",
			"아슬모자이크"
		],
		"release": "2021.09.28",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "150 min",
		"cast": [
			"미카미 유아"
		],
	},
	{
		"name": "SSNI-989",
		"title": "출장지의 여관에서 정말 싫어하는 상사와 뜻밖의 동침에... 절륜 과격 점착 피스톤으로 밤새도록 가버린 거유 OL 미카미 유아",
		"story": "싫어하는 상사의 절륜 피스톤으로 아침까지 몇 번이나 몇 번이나 가버린다… '이게 웬 날벼락이야… 네가 상대라면 몇 발이든 쌀 수 있어' 연신 발기를 거듭하며 폭주하는 육욕을 거스르지 못하고 타락하는 거유 OL…. 「부장님... 안돼요... 또 가버렷!」 최악의 전개에... 타액과 애액으로 범벅된 쾌락과 황홀의 관계로「또 가버렷... 한번 더 싼다!!」 지방의 여관 단칸방에서 단지 오로지 끝없이 해버리는 점착 절륜성교!",
		"category": [
			"왕가슴(거유)",
			"단독작품",
			"네토리/네토라레",
			"아이돌/연예인",
			"온천",
			"아슬모자이크"
		],
		"release": "2021.02.19",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "170 min",
		"cast": [
			"미카미 유아",
			"타케다 다이키"
		],
	},
	{
		"name": "SSIS-448",
		"title": "동거 LOVE STORY 미카미 유아",
		"story": "70억 명이 사는 이 세상에서 유아를 만난 기적. 드라마 같은 사랑을 나누는 두 사람의 일상을 쌓아 올린 동거생활.'야, SEX하자...' 세상이 넘칠 정도로 나는 유아를 사랑했다.전편 시네마틱 무비 촬영! 전에 없던 드라마틱 영상미! 우리들은 이 사랑 때문에 태어났어. 하루 종일 같이 있자고 다짐했다. 오로지 사랑했던 시네마틱 영상으로 엮은 궁극의 이모셔널 동거 드라마.",
		"category": [
			"왕가슴(거유)",
			"단독작품",
			"키스/입술",
			"드라마",
			"아이돌/연예인",
			"아슬모자이크"
		],
		"release": "2022.07.12",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "180 min",
		"cast": [
			"미카미 유아"
		],
	},
	{
		"name": "SSIS-338",
		"title": "최고의 애인누마 일에도 가정에도 간섭해 오지 않는, 섹*만의 이상관계를 미카미유아라고…",
		"story": "처음에는 이렇게 예쁜 애인을 내가 만들 수 있다니 행운, 겸손하고 성격 좋고 항상 칭찬하지만 가정에는 간섭하지 않는다.이 얼마나 형편이 좋은가! 하고 생각했다.하지만 그녀는 너무 야했다.이 비주얼로 아침부터 치●포를 구해온다.삽입되면 요염한 지체를 꿈틀거리며 기뻐하며 야할 정도로 남자를 흥분시킨다...어느샌가 나는 그녀 없는 생활은 느낄 수 없을 정도로 마음도 몸도 홀딱 빠져 있었던 것이다.",
		"category": [
			"불륜",
			"단독작품",
			"네토리/네토라레",
			"드라마",
			"아슬모자이크"
		],
		"release": "2022.03.08",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "150 min",
		"cast": [
			"미카미 유아",
			"타케다 다이키"
		],
	},
	{
		"name": "MIDA-030",
		"title": "불꽃놀이로 갑자기 쏟아진 폭우 그에게 차여 달려와 준 소꿉친구와 뛰어간 러브호 같은 방에서 아침햇살이 떠오를때까지 흠뻑 젖은채로 몇번이고 안으로 나와 섹*를 했다 오노로쿠카",
		"story": "혜택, 세트 상품 정보 연말·신춘 SUPER 캠페인 12월 17일 10시부터 2025년 1월 24일 10시까지 기간 중 S1과 무디스, 마돈나, 아이디어 포켓 인기 메이커 상품이 40% 할인!! 또한 기간 중에 대상 상품을 구입한 70000명에게는 캠페인걸 엽서(전5종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 남자친구에게 차여서 불꽃놀이를 바람맞힌 롯카(六花). 상심의 기분을 달래고 싶어서 소꿉친구 남자를 불렀다. 불꽃놀이를 마치고 돌아오는 길에 갑작스러운 폭우로 흠뻑 젖은 두 사람이 뛰어든 러브호텔. 급접근한 두 사람은 흠뻑 젖은 채 키스하고, 알몸이 되어 서로 껴안는다. 비와 체액이 섞여서 국물을 흘리면서 안으로 꺼낸다. 선을 넘어버린 두 사람은 아침 해가 뜨고도 마치 원숭이처럼 몇 번이고 몇 번이고 나마로 얽히고설키며 섹스를 했다...",
		"category": [
			"미소녀",
			"기모노/유카타",
			"단독작품",
			"키스/입술",
			"드라마",
			"질내사O"
		],
		"release": "2025.02.04",
		"producer": "#무디즈",
		"series": "",
		"runtime": "150 min",
		"cast": [
			"오노 릿카",
			"무카이 리쿠"
		],
	},
	{
		"name": "MIDV-989",
		"title": "처제의 탱탱한 엉덩이가 너무 생기있었기 때문에...부모님 부재중 3일간에 최고! 백중출로 알짜배기 만들기! 오노로쿠카",
		"story": "【처제의 탱탱한 엉덩이에 백중출 10발 over! 부모의 재혼으로 갑자기 생긴 여동생 롯카는 무방비 펀치러로 매일 나를 흥분시킨다. 어느 날, 부모가 부재중, 합숙에서 돌아오는 강●금욕 상태로 땡땡이 치는 날에도 계속되는 자각 유혹에 참을 수 없는 한계! 큰 엉덩이를 백피스톤 중출로 처리! 지금까지 모은 정자를 몇 번이나 몇 번이나 쏟아 붓는다! 제복 차림으로 항문 둥글게 내밀기! 수영복으로 늘어진 엉덩이 코키! 건방진 다치바나도 자궁 빵빵하고 이키마쿠리! 사정한 후에도 탱탱한 엉덩이를 보면 몇번이고 부활 발기! 귀엽고 야하고 자랑스러운 동생입니다!",
		"category": [
			"유니폼/제복",
			"큰 엉덩이",
			"엉덩이 페티쉬",
			"단독작품",
			"누나/여동생",
			"질내사O"
		],
		"release": "2025.01.07",
		"producer": "#무디즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"오노 릿카"
		],
	},
	{
		"name": "MIDV-945",
		"title": "벌거벗은 것도 본 적 없어. 사귄 지 얼마 안 된 여자친구. 같이 참가한 서클 음료. 내가 술에 취한 곁에서 야리친DQN들에게 도로케시 꼬챙이 ●로 몇번이나 안나오셨다니... 오노로쿠카",
		"story": "【뇌파괴 NTR×쿠시사시와●×중출】끈적하게 몇번이나 어프로치해서 겨우 사귈 수 있었던 롯카짱. 아직 맨몸도 본 적 없는 관계였는데… 어느 날 참가한 서클의 회식에서…… 저런 일에……. 술에 취한 남자친구 옆에서, 자신도 독한 술을 마시고, 저항도 할 수 없는 채로 범●하게 되는 롯카. 몸에 힘도 들어가지 않고, 필사적으로 목소리를 참으면서 여러 명의 티○뽀에 윤●당한다. 위나 아래나 동시에 범●할 수 있는 꼬챙이 상태로, 아직 남자친구와도 하지 않은 섹스를, 중출을 차례차례 강요당한다. 렙을 찍히고, 협박받는 대로 언제 남자친구가 일어날지 불안을 안으면서도 도망치지 못하고 범●을 계속했다. 아무것도 모르는 남자친구가 일어날 무렵에는, 스스로 치○뽀를 요구하고...중출에 미친 그녀의 모습이...",
		"category": [
			"굴욕",
			"미소녀",
			"슬림",
			"단독작품",
			"네토리/네토라레",
			"질내사O"
		],
		"release": "2024.12.03",
		"producer": "#무디즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"오노 릿카",
			"밋치",
			"마치"
		],
	},
	{
		"name": "MIDV-871",
		"title": "아내가 타계한 것으로 귀여운 의붓딸을 위험일에 여러 번 중출해 올레 며느리로 승격시키기로 했다. 오노로쿠카",
		"story": "혜택, 세트 상품 정보 오토나의 썸머 캠페인 2024 9월 6일 아침 10시까지 기간 중 대상 상품이 40% 할인! 더불어, 대상 상품을 구매하신 분들 중 60000명에게 캠페인걸 엽서(전3종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 어머니와 장인어른과 셋이서 행복한 일상을 보내고 있었는데, 어머니의 갑작스런 타계. 힘들지만 지금의 사랑하는 장인어른이 있으니까 괜찮아, 그렇게 생각하고 있었는데… 실은 계속 롯카를 노리고 있던 시아버지가 밤●으로 덮쳐와, 저항 허무하게 범해●나중출까지! 이 아버지, 무도하기 짝이 없다!! 그 후에도 집안에서 도망갈 곳이 없는 롯카(六花)에 계속 접근해, 아이가 안길 때까지 충분히 씨를 묻히는 매일!! 눈물 눈으로 싫어하면서 아재에게 범●당하는 모습에 발기해버린다! 질 속에서 진보와 자종으로 침식하여 가장 사랑하는 딸을 올레 며느리로 승격시켜 주었다...!",
		"category": [
			"미소녀",
			"근O상O",
			"단독작품",
			"질내사O",
			"딸·양녀"
		],
		"release": "2024.10.01",
		"producer": "#무디즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"오노 릿카"
		],
	},
	{
		"name": "MIDV-813",
		"title": "언제나 까다로운 신혼 여자 상사와 출장지에서 설마 하는 같은 방 메스꺼움 유부녀의 츤데레 유혹에 이성 날려버린 20발 토정한 생하메 불륜 온천 오노로쿠카",
		"story": "영업부의 오노와 히모리는 지방의 슈퍼나 백화점에 상품을 팔기 위해 2박 3일로 출장 영업에 와 있었다.장소가 관광지인 탓에 숙박시설은 온천여관이 되었지만 부하 히모리의 실수로 방 하나만 차지하고 있었다.관광지답게 어느 곳이나 만실로 방을 변경할 수도 없고, 신혼인 오노는 평소보다 엄격한 어조로 부하 히모리를 지도하면서, 어쩔 수 없이 같은 방에 묵게 되어 버린다…「기가 센 오노씨는 남편과의 결혼 성활을 푸념했을 때, 왠지 야한 냄새가 났다」",
		"category": [
			"유부녀",
			"불륜",
			"츤데레",
			"단독작품",
			"질내사O",
			"여자 상사"
		],
		"release": "2024.08.06",
		"producer": "#무디즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"오노 릿카",
			"히모리 하지메"
		],
	},
	{
		"name": "MIDV-757",
		"title": "부모님이 여행으로 부재 중에 소꿉친구가 찾아와 '처음 남자친구가 생겼는데 한 번만 섹* 연습해주면 안 돼?'라고 콘돔 하나를 들고 와달라고 부탁했다.한번뿐이던 하즈가 치○포의 쾌감에 너무 눈을떠서 고무없이 3일3일밤내내 섹*를 해댔다 오노로쿠카",
		"story": "「섹스 연습시켜줘」남자 못지않게 의기양양한 소꿉친구 롯카가 콘돔 1개만 가지고 설마 하는 부탁.횡재 상황. 그렇지만, 내가 생각하고 있던 것 이상으로 롯카의 몸은 상태가 좋고, 오마○코는 기분좋아서...롯카(六花)도 섹스에 빠져버렸다.부모님이 안계신 3일동안 내 방에서, 복도에서, 목욕에서... 자나깨나 날것으로 놀았다.고무는 이제 없어.다 중출.몇 발을 내도 롯카는 웃는 얼굴로 섹스하게 해준다.옛날부터 남사친처럼 생각하고 있던 상대의 생기있는 얼굴에 나는 흥분하고 있었다.'남자친구라니... 아무래도 괜찮아졌어...' 롯카... 좋아한다...",
		"category": [
			"단독작품",
			"카우걸(여성상위)",
			"드라마",
			"질내사O",
			"페라"
		],
		"release": "2024.07.02",
		"producer": "#무디즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"오노 릿카"
		],
	},
	{
		"name": "MIDV-747",
		"title": "'언니가…H지? 츤데레 건방진 그녀의 여동생에게 불려가 밀착 러브 호 데이트에서 몇 번이고 몇 번이고 꺼내버린 복. 오노로쿠카",
		"story": "여동생인 내가...언니(그녀)보다 H하지...?언제나 새침한 그녀의 여동생 롯카에게 러브홀에서 밀착 치녀당한다!오늘은 안전한 날이니까 언니 몰래 더 꺼내줘. 배덕 밀착 데이트! 밤낮으로 다음날 아침도! 듬뿍 벨로키스되고...그녀가 재택근무 중에 시간 가는 것을 잊고 농후하게 중출!못난 줄 알면서.유혹에 빠지는 배덕중출이 너무 기분 좋다.",
		"category": [
			"미소녀",
			"색녀/치녀",
			"단독작품",
			"키스/입술",
			"질내사O"
		],
		"release": "2024.06.04",
		"producer": "#무디즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"오노 릿카"
		],
	},
	{
		"name": "MIDV-570",
		"title": "귀성지 시골에서 도쿄 카노죠를 질투한 소꿉친구(롯카)의 젤러시 음어와 약탈적인 데카지리 피스톤에 걸려 치여진 나 오노로쿠카",
		"story": "내가 그녀보다 더 야하고 기분이 좋지. 소꿉친구 롯카의 음탕한 유혹에 나는 여자친구가 있는데 발기해 버렸다.흠...도쿄에서 카노죠가 생겼구나...(노) 질투로 가속하는 스케줄에 이성은 붕괴. 선을 넘으면 더 이상 멈출 수가 없었다...유혹음어 SEX, 주방 페라손 코키, 제복 승마위, 젤러시 드러내기 큰 엉덩이 피스톤.시골에서는 달리 할 일이 없고, 나는 몇 번이고, 몇 번이고 사정했다…내가 있으니 돌아가지 말아요.' 자신에게는 고령의 꽃이라고 생각했던 육화와의 최고로 야하고 위험한 한 여름의 추억.",
		"category": [
			"미소녀",
			"색녀/치녀",
			"소꿉친구",
			"단독작품",
			"카우걸(여성상위)",
			"음어"
		],
		"release": "2023.12.19",
		"producer": "#무디즈",
		"series": "",
		"runtime": "150 min",
		"cast": [
			"오노 릿카"
		],
	},
	{
		"name": "MIDV-387",
		"title": "며느리의 절륜 J계 동반자인 작은 악마 속삭임 벨로키스로 끈적끈적한 범●이 365일×10발 발사시킨 나…오노 로쿠카",
		"story": "재혼 상대의 의붓자식 J계·롯카와 털어놓기 위해 공부를 가르치려고 하면…갑자기 치솟는 혀베로키스 유혹!젊은 침을 꿀꺽꿀꺽 삼켜 강●발기에서 작은 악마 페라! 다음날도 아침부터 딸에게 유혹되어 등교 전 SEX!그때부터는 틈만 나면 아내에게 숨어 집안에서 벨로키스 성교! 여름에도 땀투성이 키스를 해주는 체액 SEX! 성욕이 너무 강한 사춘기 딸에게 히죽히죽 유혹당하면 아버지의 위엄따윈 유지할 수 없어!가을에도 겨울과 쌀국수 시즌 365일 정자가 계속 짜여지고.",
		"category": [
			"유니폼/제복",
			"색녀/치녀",
			"단독작품",
			"키스/입술",
			"페라",
			"땀투성이"
		],
		"release": "2023.06.20",
		"producer": "#무디즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"오노 릿카"
		],
	},
	{
		"name": "MIDV-275",
		"title": "면허 합숙지에서 연하의 여대생에게 매일 가슴 졸인 동정의 복 오노 롯카",
		"story": "【민절 11사정】【오노 롯카의 애타는 펠라】면허 합숙지에서 연하의 여대생과 알게 된 동정의 복.환영회 날 갑자기 펠라당해서...!거기서부터 매일매일 가슴 졸이게 된다...!우리 페라 너무 기분 좋은데?그래도 동정졸업은 시키지 말아줘' 사실은 나도... SEX 해보고 싶은데...!페라텍이 너무 굉장해서 가, 참기 힘들어...오늘밤도 또 오쿠치마○코에서 오징어를 먹는다...수요일의 페라가 제일 굉장했다...",
		"category": [
			"여O생",
			"색녀/치녀",
			"동정",
			"단독작품",
			"키스/입술",
			"페라"
		],
		"release": "2023.03.21",
		"producer": "#무디즈",
		"series": "",
		"runtime": "150 min",
		"cast": [
			"오노 릿카"
		],
	},
	{
		"name": "MIDV-293",
		"title": "성실하고 명랑한 부하가 음란표변 케다모노 같은 방 익익음어로 데카틴 도발을 먹고 역NTR 오노 롯카",
		"story": "「엄청나도 M이야!」명랑한 미소의 돌보기 부하가…단둘이 있으면 이키나리 표변치녀!「지금부터 롯카와 오메코시요!」칸사이 사투리 애드리브 전개 200%로 익익 폭사!도M에서 안되는 상사(심쿵에서 제일 좋아하는 상태의 리카탄!)를 출장지에서 같은 방을 짜서 쾌락NTR을 계획.이 찐포 너무 좋아!참을 수 없어!'라고 천박하고 부드러운 뇌버그를 넘어 허리 흔들기 러쉬에 절대 복종해 버리는 나….아...이런 부하를 갖고 싶었어!",
		"category": [
			"미소녀",
			"색녀/치녀",
			"단독작품",
			"네토리/네토라레",
			"음어",
			"마조히스트"
		],
		"release": "2023.04.18",
		"producer": "#무디즈",
		"series": "真面目で○○な部下が淫乱豹変ケダモノ相部屋",
		"runtime": "160 min",
		"cast": [
			"오노 릿카"
		],
	},
	{
		"name": "MIDV-256",
		"title": "의붓딸 프리엉덩이 T백의 자각 유혹을 참을 수 없어… 정신을 차리고 보니 치●포 꽂혀 필사적으로 허리를 흔들고 있었다. 오노로쿠카",
		"story": "재혼해서 생긴 딸의 엉덩이가 위험해!!!통통한 엉덩이가 하미는 반바지나, 힐끔힐끔 팬티가 보이는 미니스커트를 입고 온 집안을 서성거린다.엉덩이에 약 바르고? 라고 T백을 미루고 안날이 훤히 보이는 엉덩이를 보여주고 와서...이건 가족이니까 당연한거야!?유혹당하고 있는거야!?자각하지 못하고 T백의 복숭아 엉덩이를 보여주기 때문에 이성은 붕괴! 부드러운 어린 엉덩이를 주물러, 격피스!!귀여운 아날을 씰룩거리며 신나는 의붓딸!",
		"category": [
			"미소녀",
			"큰 엉덩이",
			"엉덩이 페티쉬",
			"단독작품",
			"카우걸(여성상위)",
			"네토리/네토라레"
		],
		"release": "2022.12.20",
		"producer": "#무디즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"오노 릿카"
		],
	},
	{
		"name": "MIDV-237",
		"title": "도시의 건방진 암컷 가키를 시골 아저씨의 절륜치○포에서 죽을 정도로 익혀서 알게 해! 오노로쿠카",
		"story": "도시 친척 딸 육화를 맡게 되었는데 시골이라니 최악이지 산냄새 징그러워 기모이니 깔보고…!이제 인내의 한계다!똥꼬는 계집애에게 느티나무 절륜도 시골 진포를 쑤셔 죽을 만큼 꾀어 몸으로 알게 한다!땀투성이 제재 피스톤! 후후 일라마!고기변기 돌리기 3P! 연속 얼굴사!위아래 망사에 처넣어 하루종일 오징어채 뽑기!수컷을 핥고 싶었던 벌이다!와가마마 계집애에게 암컷으로서의 태도를 가르쳤지!",
		"category": [
			"굴욕",
			"미소녀",
			"단독작품",
			"음란 하드코어",
			"페라",
			"땀투성이"
		],
		"release": "2022.11.15",
		"producer": "#무디즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"오노 릿카"
		],
	},
	{
		"name": "MIDV-218",
		"title": "아주 싫어하는 아재 상사에게 이끌려…강●아이방 출장으로 계속 오징어를 탄 신입 여사원(나). 오노로쿠카",
		"story": "【우편한 신입 여직원이 최저 아재 상사에게 놀아난다!성희롱, 갑질 당연한 구시대적 상사에게 억지로 끌려온 1박 출장…그것은 게스한 아재 상사의 함정이었다.강한 ●적인 같은 방에서 도망갈 곳 없는 레●프! 굴욕과 공포일 뿐인 하즈가, 네트리인 아저씨의 책임에 서서히 느껴져 버린다...!학창시절부터 좋아하는 남자친구를 훨씬 웃도는 테크에 함락.밤새 범●당해 다음날 아침에는 아재 체액을 찾는 몸체로 절정 개조돼.",
		"category": [
			"수치플레이",
			"회사원(OL)",
			"미소녀",
			"단독작품",
			"네토리/네토라레",
			"땀투성이"
		],
		"release": "2022.10.18",
		"producer": "#무디즈",
		"series": "",
		"runtime": "150 min",
		"cast": [
			"오노 릿카"
		],
	},
	{
		"name": "MIDV-153",
		"title": "쿠소 건방진 암컷 가키로 성장한 조카딸에게 땀범벅으로 치녀된 여름 오노로쿠카",
		"story": "조카딸 여섯 꽃을 여름방학 동안 맡게 된 나.옛날에는 그렇게 귀여웠는데... 빌어먹을 암컷으로 성장하다니! 으악! 놀려대는 유혹에 땀범벅으로 치녀당한다!오지산 진짜 변태, 기모ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ쉿! 억울한데 발기가 가라앉지 않아(눈물)!",
		"category": [
			"미소녀",
			"단독작품",
			"카우걸(여성상위)",
			"페라",
			"음어",
			"땀투성이"
		],
		"release": "2022.07.19",
		"producer": "#무디즈",
		"series": "",
		"runtime": "150 min",
		"cast": [
			"오노 릿카"
		],
	},
	{
		"name": "MIDV-086",
		"title": "아르바이트로 막차를 놓치고 숙박하러 온 소꿉친구의 쌩얼 맨얼굴과 성장한 몸에 이성이 날아간 나는 아침까지 몇 번이나 섹*를 했다…오노 로쿠카",
		"story": "【릿카탄의 짜릿한 생얼 첫 선보임!】신생활! 이제 막차를 놓친 여대생 · 로쿠카가 향한 것은 근처에 사는 소꿉친구 남자의 집!목욕 후, 여동생의 실내복 차림으로 화려하게 성장한 젖이나 판치라에 소꿉친구 무람라...!10여 년 후의 생각이 통해 흥분도 맥스의 활기찬 러브 섹스! 아이 이후 함께 목욕!아침에도 한번 더 짝짓기! 브레이크가 듣지 않는 폭주성욕으로 밤새도록 허메를 날려...!",
		"category": [
			"여O생",
			"미소녀",
			"왕가슴(거유)",
			"단독작품",
			"키스/입술",
			"페라"
		],
		"release": "2022.04.19",
		"producer": "#무디즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"오노 릿카"
		],
	},
	{
		"name": "MIDV-068",
		"title": "",
		"story": "",
		"category": [
			"미소녀",
			"단독작품",
			"키스/입술",
			"카우걸(여성상위)",
			"페라"
		],
		"release": "2022.03.15",
		"producer": "#무디즈",
		"series": "放課後ラブホで何度も、何度も、セックスしてしまった…",
		"runtime": "120 min",
		"cast": [
			"오노 릿카",
			"타케다 다이키"
		],
	},
	{
		"name": "MIDV-031",
		"title": "야리친 대** 가정**에게 잠든 그녀 오노 로쿠카",
		"story": "【울발기 확실! 오노 로쿠카×첫 NTR】나의 첫 여자친구 '리짱'은 좀처럼 방에 들여보내주지 않는다.가정**인 야리친 대**인 아이는 방에서 단둘이 있는데.정신을 차려보니 너무 좋아하는 리짱은 그녀석에 잠들어 있었다.'선생님... 거기... 으음! 시원해!' 혀를 내저으며 살아있는 리짱의 행복한 모습을 숨어서 바라볼 수 밖에 없는 나... 억울해! 하지만 우린 계속 함께하지?그래서 믿어",
		"category": [
			"미소녀",
			"단독작품",
			"키스/입술",
			"네토리/네토라레"
		],
		"release": "2022.01.18",
		"producer": "#무디즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"오노 릿카",
			"아오이 유타"
		],
	},
	{
		"name": "MIDA-347",
		"title": "집에서 뒹굴뒹굴 지내는 롯카의 푸에 푸에 망사 팬츠 차림을 참을 수 없는 나는 맹렬한 욕정 피스톤! 그대로 아이 만들기 동거 중인 생활 START 오노 롯카",
		"story": "혜택, 세트 상품 정보 오토나의 썸머 캠페인 2025 8월 5일 아침 10시부터 9월 12일 아침 10시까지 기간 중 S1과 무디스, 마돈나 등 인기 메이커의 대상 상품이 40% 할인!! 또한 기간 중 대상 상품을 구입한 80000명에게는 캠페인걸 엽서(전6종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 특전 포함 상품, 세트 상품에 대해 사귄 지 3년의 롯카와의 동거생활이 시작됐다! 아무렇지도 않다고 생각했지만…콜록콜록 편안한 롯카의 바지 너머로 탱글탱글한 맨살에 초흥분! 안 돼! 이젠 참을 수 없어요!'무자각 유혹을 참지 못하고 맹렬한 욕정 피스톤! '자, 잠깐…! 침착해...! 앙...앙//' 밥 중에도 펀치 라망스지에 흥분 그대로 아기 만들기 섹스! 네발로 기어가는 고명에 푹 빠져 그대로 백중출! 자다 깬 메코스지도 참지 못하고 욕정 연속 중출! 동거전에는 눈치채지 못했던 기습적인 만의 파괴력이 위험해! 사랑하는 그녀이기 때문에 몇번이고 씨받이 13발! 발기 불가피 만육 앵글 철저 녹화! '어우~ 아기 생길거야...//'",
		"category": [
			"미소녀",
			"큰 엉덩이",
			"단독작품",
			"카우걸(여성상위)",
			"질내사O"
		],
		"release": "2025.10.07",
		"producer": "#무디즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"오노 릿카"
		],
	},
	{
		"name": "MIDA-260",
		"title": "동창회 2차의 왕 게임에서 급접근한 얌전한 숨은 음란 수수한 안경 아가씨와 싱글 침대 같은 방! 1박 2일의 숙박 명령으로 몇번이나 안으로 나와 놀았다...! 오노로쿠카",
		"story": "[무뚝뚝한 수수한 아이 표변! H한 명령으로 중출 숙박 SEX] 동창회 후의 집에서 술을 마시면서 시작된 [임금님 게임] 모두 분위기가 고조되는 중에 얌전하고 수수한 아이가…「저것은, 오노씨? 옛날에는 몰랐지만 귀엽지 않아?' 그리고 점점 과격해지는 명령으로 무려…나와 오노씨는 숙박이 확정되어 버렸다! 술에 취한 친구들이 돌아간 후, 단둘이 계속되는 임금님 게임에서 오노씨가 표변! 에스카레이트해 가는 명령에 휩쓸려 가는 채, 키스를 요구받고, 펠라케 한 공방은 계속 되고…이제 게임 따위는 관계없이 될 정도로 오만의 한계에 도달한 우리는, 아침까지 몇번이나 중출 SEX했다.",
		"category": [
			"미소녀",
			"단독작품",
			"코스프레",
			"키스/입술",
			"질내사O"
		],
		"release": "2025.08.05",
		"producer": "#무디즈",
		"series": "",
		"runtime": "150 min",
		"cast": [
			"오노 릿카",
			"히모리 하지메"
		],
	},
	{
		"name": "MIDA-216",
		"title": "부인에게 도망쳐 빚더미에 올라앉은 아루나카다메다메삼촌을 격려하는 사이에... 안돼 남자를 좋아하는 체질이 되어버린 조카 J○ ... 애정과 성욕이 폭주해 임신 OK 구애음어와 밀착중출 유혹 오노 롯카 (블루레이 디스크) 라이브 사진 3장 포함",
		"story": "혜택, 세트 상품 정보 【특전내용】·오노 로쿠카 씨의 생사진 3장 혜택이 포함된 상품, 세트 상품에 대해 수험 시즌. 옛날에 신세를 진 삼촌집에 몇일간 묵으러 왔어. 하지만 삼촌은 옛날과 달리 불량배가 되어 있어서... 아무리 낙심해도 보람이 없어도 맹목적으로 긍정하고 응석을 받아주는 조카딸을 앞에 두고 삼촌은 한심하기도 하고 기쁘기도 하는 복잡한 감정을 품지만 한때의 마음의 망설임과 분리해 거리를 두고 대하도록 하고 있었지만 조카딸이 간직하고 있던 애정과 욕망은 상상 이상으로 컸다. 【역야●이성파괴 SEX·전처의 곁에서 목소리참기성교·육욕에 도망치는 SEX절임의 나날·속임시켜 간청중출 SEX】「삼촌과의 아기 갖고 싶다」「친척 멋있어」「한껏 사정할 수 있어서 훌륭하네」「에치하고 싫은 것 잊어버려 오?」고혹적인 속삭임에 져 버린다. ※ 해당 상품은 2025/06/22 이후 예약 주문 취소가 불가능합니다.",
		"category": [
			"유니폼/제복",
			"미소녀",
			"슬림",
			"단독작품",
			"드라마",
			"질내사O"
		],
		"release": "2025.07.02",
		"producer": "#무디즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"오노 릿카"
		],
	},
	{
		"name": "MDVR-332",
		"title": "'안면 우승' 리카탄과 최고의 '중출 H'하자! 츤데레 교복! 소꿉친구! 역NTR! 멘에스! 간호사! 어느 집이 좋아? 다야로5 시트콤 VR 오노 로쿠카",
		"story": "안면 우승 리카탄과 최고의 중출 2섹스 VR!!! 당신을 좋아하는 오노 롯카가 빠져나가는 5시츄에이션! 1: 츤데레 J계열의 젖꼭지핥기 손멋! 초미안특화로 귀엽다! 시골에서 소꿉친구와 기승위중출! 리얼을 넘어섰다!? 너무 좋아 연호 중창! 천장 특화! 3: 회춘 남성 에스테틱! 태워서 고환 마사지! 추격남조까지! 4: 간호사인 그녀와 상호 오나니 & 오나사포테 코키! 서로 바라보면서 서로 절정! 남자친구에게 들키지 않도록 역NTR중출! 바람섹스도 기분이 좋다! 듬뿍 키스가 최강! 밝기&거리감도 물론 신경썼습니다! 볼륨이 큰 다섯 코너!!! 꼭 즐겨보세요! 유익한 정보가 가득한 '무디스'는 이쪽!",
		"category": [
			"미소녀",
			"키스/입술",
			"페라",
			"카우걸(여성상위)",
			"VR전용",
			"단독작품",
			"질내사O"
		],
		"release": "2025.02.21",
		"producer": "#무디즈",
		"series": "MOODYZ 8KVR",
		"runtime": "165 min",
		"cast": [
			"오노 릿카"
		],
	},
	{
		"name": "MIDA-653",
		"title": "리카와 나는 섹*프렌드 이상, 연인 미만. 언제든지 섹*를 허락해 주는데, 중출은 금지. 섹* 친구에게 비밀로 콘돔을 벗고 교미 오노 로쿠카",
		"story": "동네가 같고 같은 시기에 도쿄로 올라온 어린 시절 친구인 로카와, 대화 흐름에 따라 연애 감정 없이 키스 금지인 성적 처리 섹스만 하는 섹스프렌드 계약을 맺는다. 처음엔 타다만이 생겨서 만족했는데, 다른 남자와 친해지는 로카에게 질투하게 된다… 아무에게도 얽매이고 싶지 않은 로카에게 어느새 마음을 빼앗기고, 연인으로 승격하고 싶다는 일념으로 섹스 중에 콘돔을 벗고 절대 금지된 사정을 감행하면…",
		"category": [
			"미소녀",
			"슬림",
			"단독작품",
			"카우걸(여성상위)",
			"커플",
			"질내사O"
		],
		"release": "2026.06.02",
		"producer": "#무디즈",
		"series": "",
		"runtime": "130 min",
		"cast": [
			"오노 릿카",
			"아오이 유타"
		],
	},
	{
		"name": "SPRD-1508",
		"title": "남편 몰래 시아버지에게 부탁한 임신준비 모리사와인가",
		"story": "며느리, 남편, 시아버지의 3명이서 사이좋게 살고 있는 모리사와 가문. 그러나 아이가 좀처럼 불우해져서 고민을 안고 시아버지와 상의했다.시아버지도 답을 찾지 못하고 있었지만 남편에게는 형제가 많고 시아버지의 정자가 강하지 않을까 생각한 며느리는 시아버님에게 씨름을 부탁하고 만다.처음에는 업무적으로 시작하려다가 차츰 시아버지와 섹스에 빠져드는 며느리.아기가 생기면 관계를 종료한다는 약속이 있었고, 임신을 알게 되자 둘의 관계는 끝이 나고 말았다.하지만, 출산 후, 끝내 참을 수 없게 된 두 사람은, 다시 씨붙임 교미를 재개해 버리고…",
		"category": [
			"임O수정",
			"숙녀",
			"유부녀",
			"근O상O",
			"단독작품"
		],
		"release": "2022.01.27",
		"producer": "#타카라 영상",
		"series": "義父に頼んだ妊活",
		"runtime": "135 min",
		"cast": [
			"모리사와 카나 (이이오카 카나코)"
		],
	},
	{
		"name": "JJDA-033",
		"title": "조평한 시아버지에게 시집가기 전에 건드려 버린 아들의 이부스키 모리사와 카나",
		"story": "외아들이 올가을 결혼할 예정으로 약혼 중인 여성 가나 씨.결혼 전 화목한 젊은 남녀는 주말이면 시내 식장으로 피로연이나 답례품이나 미팅이라며 즐겁게 다니는 나날을 보냈다.그런 아들 길들이기의 젊고 싱싱한 여체융기를 물끄러미 음습한 시선으로 늘 바라보는 장인.어느날 아들이 카나씨를 남겨두고 일하러 나가던 날, 시아버지는 나잇값도 못하고 부끄러울 정도로 굳게 발기한 일물을…!",
		"category": [
			"숙녀",
			"유부녀",
			"왕가슴(거유)",
			"단독작품",
			"네토리/네토라레",
			"질내사O"
		],
		"release": "2022.09.06",
		"producer": "#숙녀대학교 / 숙녀만자",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"모리사와 카나 (이이오카 카나코)"
		],
	},
	{
		"name": "NACR-582",
		"title": "자산가의 장인과 며느리 모리사와 카나",
		"story": "아들은 결혼했는데도 일을 하지 않고 놀고 있다.일자리를 소개해도 금방 그만둔다.며느리 카나씨는 이런 아들에게는 어울리지 않는 미인의 부인이다.나에게는 자산이 있고 그런 아들 부부를 위해 생활비를 지원하고 있다.그러던 어느 날 아들 부부가 묵으러 왔다. 그리고 나나씨는 자연스럽게….",
		"category": [
			"예쁜 가슴",
			"유부녀",
			"슬림",
			"단독작품",
			"질내사O",
			"페라"
		],
		"release": "2022.09.05",
		"producer": "#플라넷플라스",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"모리사와 카나 (이이오카 카나코)"
		],
	},
	{
		"name": "ALDN-067",
		"title": "참을 수 없는 의붓딸이라도 아저씨는 모리사와일까",
		"story": "제 딸도 나이가 되어 드디어 결혼을 하게 되었습니다.. 사실대로 말하자면 딸이 어렸을 때 돌아가신 아내의 딸로.. 이렇게까지 키우는 것은 솔직히 고생했습니다.. 그 딸이 결혼.. 기쁜 일이지만 최근.. 조금 제 안에서 굉장히 복잡한 생각을 하고 있습니다.. 그건.. 매일 밤마다.. 딸과 음란한 짓을 하는 꿈을 꾸게 되어 있는 것입니다..",
		"category": [
			"근O상O",
			"단독작품",
			"드라마",
			"질내사O",
			"딸·양녀"
		],
		"release": "2022.09.27",
		"producer": "#타카라 영상",
		"series": "辛抱堪らん 義理の娘でもおじさんは",
		"runtime": "140 min",
		"cast": [
			"모리사와 카나 (이이오카 카나코)"
		],
	},
	{
		"name": "ADN-426",
		"title": "딸의 남자친구에게 안긴 나. 억지로 떠밀려 넘어진 그날부터 야단법석 늘어놓은 이야기 모리사와 카나",
		"story": "학창시절에 임신 발각, 중퇴하고 출산.자신의 일은 둘째, 힘들게 여자 혼자 키운 애녀 미쿠.미쿠에게는 나같은 고생시키고 싶지 않아, 자신을 소중히 여겨주길 바래.늘 그렇게 생각했던 내 걱정을 뒤로하고 소개받은 남자친구는 좋은 청년이고.가슴을 쓸어내린 것도 잠시, 그는 미쿠의 눈을 피해 억지로 나를 안았다.나는 그 아이의 엄마, 그런데.모성과 여심의 틈바구니에서 나는 억울하게 느끼고 말았다.",
		"category": [
			"엄마",
			"단독작품",
			"네토리/네토라레",
			"드라마",
			"질내사O"
		],
		"release": "2022.10.04",
		"producer": "#어태커즈",
		"series": "娘の彼氏に抱かれた私。",
		"runtime": "120 min",
		"cast": [
			"모리사와 카나 (이이오카 카나코)"
		],
	},
	{
		"name": "NUKA-059",
		"title": "빼지 않은 6발 중출 근친상간 밀착 교오 모리사와 카나",
		"story": "아버지가 나간 지 반 년.어머니 카나(加 は)는 오늘도 씩씩하게 행동하고 있다.하지만 유스케는 가끔 보이는 카나의 쓸쓸한 표정에 마음이 아팠다.어떻게 하면 위로를 해 줄 수 있을지.고민하는 유스케는 어느 날 카나가 오나니에 빠져드는 모습, 그리고 짜증이 난 뒤 흐느끼는 모습을 목격한다.그 광경을 본 유스케(雄 は)는 아버지를 대신해 자신이 카나의 육체를 위로하기로 결심한다.당황하는 카나도 이것이 아들 나름의 다정함이라는 것을 깨닫자 여자의 얼굴이 되어 받아들였다.",
		"category": [
			"숙녀",
			"유부녀",
			"근O상O",
			"단독작품",
			"질내사O"
		],
		"release": "2022.12.01",
		"producer": "#센터 빌리지",
		"series": "욕구불만의 모친과 절륜자",
		"runtime": "105 min",
		"cast": [
			"모리사와 카나 (이이오카 카나코)"
		],
	},
	{
		"name": "DASS-127",
		"title": "엄마에게 매일 호불호불 아우라를 퍼부은 한 달 후 이성이 벗어난 엄마와 아이 낳기 섹*를 몇 번이고 반복했다. 모리사와카나",
		"story": "아버지는 무역 관련 일로 다음 주부터 장기 출장이 잡혀 있어 출장을 슬퍼하는 어머니의 '가나'이지만 아들 '다만'은 줄곧 이 타이밍을 지켜봤다.오래전부터 어머니를 이성으로 의식했던 단은 어머니의 나체를 들여다보거나 몰래카메라 등을 하며 단둘이 생활을 만끽하고 있었다.한밤중 쓸쓸히 울고 있는 어머니를 들여다본 '다만'은 남자로서 진지하게 가나를 지탱하기로 결심한다.",
		"category": [
			"엄마",
			"슬림",
			"근O상O",
			"단독작품",
			"질내사O"
		],
		"release": "2023.04.11",
		"producer": "#다슷!",
		"series": "お母さんに好き好きオーラを浴びせた一ヶ月後",
		"runtime": "140 min",
		"cast": [
			"모리사와 카나 (이이오카 카나코)"
		],
	},
	{
		"name": "MVSD-541",
		"title": "그날 그때 그 자리에서 아나타에게 안기고 나서- 왠지 매일 입이 심심해서... 배덕의 거근 페라치오 NTR 모리사와 카나",
		"story": "상상하고 적시는 거지?이 치○뽀를 꽂고 있으면 어떻게 될까? 라고(웃음). 눈앞에서 쿵쾅쿵쾅 맥박이 뛰는 그 사람의 페니스는 분명히 남편의 것보다 굵고 길고 훌륭해서...너무 징그럽게...진지하고 소심한 정숙부인을 현혹시키는 남편 상사의 음함정.아… 씩씩해...남편 것밖에 모르는 입술이 외워버린 거근봉 꿀맛.물 때마다 안길 때마다 깨어나는 정숙부인 속의 숨겨진 마조성. 배덕의 거근 페라치오NTR.",
		"category": [
			"유부녀",
			"단독작품",
			"카우걸(여성상위)",
			"네토리/네토라레",
			"질내사O",
			"페라"
		],
		"release": "2023.04.18",
		"producer": "#엠즈 비디오 그룹(MVG)",
		"series": "",
		"runtime": "140 min",
		"cast": [
			"모리사와 카나 (이이오카 카나코)",
			"토니 오키"
		],
	},
	{
		"name": "DVAJ-618",
		"title": "연일 계속되는 부부싸움에 지친 나는, 시어머니의 상냥함에 어리광을 부려 몇 번이고 몇 번이고 속을 털어놓은 모리사와 카나",
		"story": "며느리가 임신한 이후로 부부싸움이 끊이지 않았다.그럴 때 정해져서 카나씨가 내 편을 들어준다.카나씨는 시어머니라고는 생각되지 않을 정도로 젊고 스타일이 좋다.며느리 임신 때문에 욕구불만이었던 탓인지 그녀의 가슴과 엉덩이를 그만 눈으로 쫓고 만다.어느 날 밤 오나니에게 빠져 있는데 뒤로 그녀가 노크도 하지 않고 들어와서… 아내와는 다른 헌신적인 허리수렴이 참을 수 없어! 장인어른과는 레스인지 몇 번이고 괴로워해!며느리와 화해하고 나서는 질투 섞인 유혹에 슬그머니 불륜 팍팍 간계 끊지 못하고!아아~~ 계속 시어머니랑 야한짓 하고싶어!!",
		"category": [
			"유부녀",
			"불륜",
			"단독작품",
			"네토리/네토라레",
			"질내사O"
		],
		"release": "2023.06.13",
		"producer": "#앨리스 JAPAN",
		"series": "",
		"runtime": "133 min",
		"cast": [
			"모리사와 카나 (이이오카 카나코)",
			"야노 신지"
		],
	},
	{
		"name": "HZGD-251",
		"title": "딸의 부재중, 딸의 절륜 남자친구에게 범 ● 이성이 날아갈 때까지 몇번이나 오징어를 맞고… 새우 휘어짐 경련 절정 연발 속에서 성교 모리사와 카나",
		"story": "집에 남자친구를 데리고 매일같이 SEX를 반복하는 딸 때문에 욕구불만을 느끼던 유부녀 '가나'. 딸이 여행을 간 어느 날, 물건을 가지러 온 딸의 남자친구에게 욕정이 되어 습격당하고 만다.젊은 남자의 거칠고 격렬한 SEX와 절륜○포에서 죄책감을 잊고 새우 휘어짐·경련 악매 연발로 떨어져 나가는 도스케베 아내! 여행이 없는 3일간 원숭이처럼 야리를 부리는 유부녀는 그저 내려오는 배덕중에 불륜.",
		"category": [
			"신부/젊은아내",
			"왕가슴(거유)",
			"단독작품",
			"네토리/네토라레",
			"드라마",
			"질내사O"
		],
		"release": "2023.07.14",
		"producer": "#유부녀 화원극장",
		"series": "",
		"runtime": "119 min",
		"cast": [
			"모리사와 카나 (이이오카 카나코)",
			"유세이"
		],
	},
	{
		"name": "BF-697",
		"title": "전근으로 시골로 이사한 나는 아래층에 사는 부인에게 매일 유혹당해서 몇번이고 외출해버렸다...모리자와 카나",
		"story": "지방으로 전근가게 된 나는 아무것도 없지만 시골에서 혼자 살게 되었다.내가 넘어온 아파트 아래층에는 젊은 부부가 살고 있다.부인은 이곳에 어울리지 않을 정도로 깨끗하고 조용한 사람이었다.근데 매일 밤이 되면 아래층에서 흥청거리는 소리가 들려와서...",
		"category": [
			"유부녀",
			"왕가슴(거유)",
			"단독작품",
			"네토리/네토라레",
			"질내사O"
		],
		"release": "2023.11.07",
		"producer": "#BeFree",
		"series": "転勤で田舎に引っ越した僕は",
		"runtime": "160 min",
		"cast": [
			"모리사와 카나 (이이오카 카나코)",
			"아오이 유타"
		],
	},
	{
		"name": "ADN-511",
		"title": "장인어른에게 10초만의 약속으로 삽입을 허락했더니…궁합이 너무 뛰어나서 절정에 이른 나. 모리사와카나",
		"story": "아내를 여의고 식사도 목구멍을 통과하지 못하게 된 장인.제가 할 수 있는 일이 있으면 뭐든지 말씀해 주세요.하긴 그랬지만 설마 이럴 줄이야…10초다!10초만 있으면 돼!제발 사타구니에 짓눌린 진포가 억지로 들어오는 순간, 즉절정. 설마 10초만에 내팽개쳐 버리다니.",
		"category": [
			"유부녀",
			"단독작품",
			"네토리/네토라레",
			"드라마",
			"질내사O"
		],
		"release": "2023.12.05",
		"producer": "#어태커즈",
		"series": "義父に10秒だけの約束で挿入を許したら…",
		"runtime": "120 min",
		"cast": [
			"모리사와 카나 (이이오카 카나코)"
		],
	},
	{
		"name": "WAAA-347",
		"title": "싫어하는 장인어른이 밤●먹어서... 모리사와카나",
		"story": "상냥한 남편과 불편한 결혼생활을 할까?다만 가나에게는 한 가지 불만이 있었다.매일 징그러운 시선으로 몸을 빤히 들여다보는 천박한 장인과의 동거.겉으로는 사이좋게 지내는 생활에 싫증이 나고 있었다.어느 날 남편 없는 시간에 잠이 든 가나를 발견한 장인은 아들이 없는 것을 좋게도 속옷을 옮겨 암컷과 땀 냄새가 섞인 성기를 탐닉해 억지로 안으로 내보냈다.젊은 여자의 몸에 맛을 본 장인은 매일같이 가나를 마음대로 저지르고 성노●처럼 대하는 것이었다.혜택 및 세트 상품 정보 MOODYZ 캠페인 2023 12월 11일 아침 10시까지 대상 상품 30% 할인!※ 캠페인 종료 후, 발송까지 시간이 걸리는 경우, 주문이 분할될 수 있습니다.미리 양해 부탁드립니다.",
		"category": [
			"유부녀",
			"슬림",
			"단독작품",
			"네토리/네토라레",
			"질내사O",
			"페라"
		],
		"release": "2024.01.02",
		"producer": "#완즈 팩토리",
		"series": "嫌いな義父に夜●いされて…",
		"runtime": "120 min",
		"cast": [
			"모리사와 카나 (이이오카 카나코)",
			"오자와 토오루"
		],
	},
	{
		"name": "DASS-329",
		"title": "싫어하면서 떨어짐○한창 핥아도 천박하고 맛있는 듯이 계속 떠드는 유부녀. 모리사와카나",
		"story": "신이치에게는 미인이고 상냥한 아내 가나가 있었다.신이치(真一)의 후배인 오카다(岡田)는 그녀를 은근히 그리워하고 있었다.어느 날 신이치가 회삿돈을 착복하고 있다는 소문을 들은 오카다는 의혹을 독자적으로 조사하자 의심의 여지가 없는 확증이 나오고 만다.오카다(岡田)는 이 소재로 가나를 협박해 빨아들이기로 했다.특전, 세트 상품 정보 연말 신춘 SUPER 캠페인 2023년 12월 19일 아침 10시부터 2024년 1월 22일 아침 10시까지의 기간 중, S1이나 무디스, 마돈나 등 인기 메이커의 최신 예약 상품도 40% 할인! 게다가 구입자를 대상으로 캠페인 걸 엽서(총 20종)를 700000명에게 랜덤으로 1장 증정!※ 캠페인 종료 후, 발송까지 시간이 걸리는 경우, 주문이 분할될 수 있습니다.미리 양해 부탁드립니다.",
		"category": [
			"유부녀",
			"단독작품",
			"네토리/네토라레",
			"질내사O",
			"페라"
		],
		"release": "2024.01.23",
		"producer": "#다슷!",
		"series": "",
		"runtime": "140 min",
		"cast": [
			"모리사와 카나 (이이오카 카나코)",
			"닉"
		],
	},
	{
		"name": "ADN-535",
		"title": "과부가 된 아들의 며느리. 모리사와카나",
		"story": "결혼한지 8년. 행복하지 않은 날은 하루도 없었다.늘 그렇듯 잘 다녀오라고 배웅한 게 마지막이 되다니.남편은 그날 교통사고로 세상을 떠났다.선명했던 날들의 경치가 잿빛으로 물들어 가는 것을 스스로도 알 수 있었다.그럴 때 남편이 절연했다던 장인어른이 내 앞에 나타났다.다른 여자를 만들어 나간 장인어른의 이야기를 저도 들은 적이 있어서 가슴이 두근거렸어요.그리고 그 나쁜 예감이 현실화된 것입니다.특전 · 세트 상품 정보 AV 너무 좋아 캠페인 1월 23일 아침 10시부터 2월 15일 아침 10시까지의 기간 중, 대상 상품이 35% 할인! 또한 Blu-ray 디스크 온디맨드 상품은 세금 포함 1540엔!",
		"category": [
			"미망인",
			"왕가슴(거유)",
			"단독작품",
			"네토리/네토라레"
		],
		"release": "2024.03.05",
		"producer": "#어태커즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"모리사와 카나 (이이오카 카나코)"
		],
	},
	{
		"name": "MIAB-221",
		"title": "임신한 것은 어느 쪽 아이? 남편과의 아이 만들기 SEX 후, 동거하는 시아버지에게 계속 중출된 끝에 큰 것은… 모리사와카나",
		"story": "《사귄지 3년된 그와 결혼하게 되었습니다.》.계기는 배고픈 아이.진심으로 사랑하는 그와는 무엇이든 말할수있는 관계, 하지만 유일하게 말할수없는 나의 비밀...》동거하게 된 아들의 며느리를 잉태시키는 씨받이 성교.섹스에 만족하지 않는 여자는 야하다… 비록 아들의 것이지만 상관없다.검소한 아들 진보라와 다른 아직 현역인 아재 진보라로 질벽을 기른, 끈적한 피스톤으로 중년 여성 중출!아들의 잡어 정자를 덮어쓴 착상.",
		"category": [
			"유부녀",
			"슬림",
			"단독작품",
			"카우걸(여성상위)",
			"네토리/네토라레",
			"질내사O"
		],
		"release": "2024.06.04",
		"producer": "#무디즈",
		"series": "",
		"runtime": "140 min",
		"cast": [
			"모리사와 카나 (이이오카 카나코)"
		],
	},
	{
		"name": "APNS-344",
		"title": "음란의 각인 절망 실황 전달 모리사와 카나",
		"story": "외국계 상사 사장 세이치로는 도내 맨션에서 아름다운 아내 등과 살고 있다.그러던 어느 날 세이치로의 회사를 잘린 전직 직원 좌자가 찾아온다.좌자는 세이치로에게 처우를 다시 생각해 달라고 부탁하러 온 것이었다.하지만 세이이치로는 왼손잡이를 맞받아치고 만다.세이이치로에 대한 원한의 감정이 폭발한 왼손잡이는, 아는 사람인 야○자도 말려들어, 카나를 잡고……. 카나를 둘러친 왼손잡이들은 카나의 몸에 타투를 파, 음란의 각인으로 한다!",
		"category": [
			"유부녀",
			"단독작품",
			"네토리/네토라레",
			"드라마",
			"질내사O",
			"안면 사정"
		],
		"release": "2024.06.25",
		"producer": "#오로라 프로젝트 아넥스",
		"series": "淫乱の刻印 絶望実況配信",
		"runtime": "110 min",
		"cast": [
			"모리사와 카나 (이이오카 카나코)"
		],
	},
	{
		"name": "DASS-443",
		"title": "어머니를 여성으로서 의식해 버린 나는, 부모와 자식의 선을 여유로 넘어 중출 동거 섹*를 하고 있었다. 모리사와카나",
		"story": "카나(かなの)의 아들은 대학 진학을 위해 상경해서 친정을 떠나 있었다.카나(かなは)는 남편이 바람을 피워서 충격으로 집을 나와 도쿄(東京)의 아들 집에 찾아온다.카나의 매력을 아들은 알아버리고 한 지붕 밑에서 엄마에 대해 욕정하고 만다.",
		"category": [
			"유부녀",
			"불륜",
			"근O상O",
			"단독작품",
			"질내사O"
		],
		"release": "2024.07.23",
		"producer": "#다슷!",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"모리사와 카나 (이이오카 카나코)"
		],
	},
	{
		"name": "MXGS-1344",
		"title": "남편의 부하에게 들켜서…자택에서 배신의 NTR 모리사와 카나",
		"story": "남편의 부하직원과 상사의 아내, 남편이 술을 마시고 잠들어 버린 그때 '오늘은 자고 가세요.'라고 말하지 않으면 이런 일이 일어나지 않았을 텐데…그 날부터인가 부하직원을 잊을 수 없게 되어 버린 NTR",
		"category": [
			"유부녀",
			"불륜",
			"단독작품",
			"네토리/네토라레"
		],
		"release": "2024.08.16",
		"producer": "#맥싱",
		"series": "夫の部下に言い寄られ",
		"runtime": "125 min",
		"cast": [
			"모리사와 카나 (이이오카 카나코)"
		],
	},
	{
		"name": "KAM-216",
		"title": "실록 음습 가정 내 친족 상간 아름답고 상냥한 형수와의 금단성 행위 모리사와카나",
		"story": "형님이 회사에 간 후에 형수님과 집에서 단둘이 있는 경우가 많았기 때문에 자연스럽게 물불 가리지 않고 성행위를 요구하게 되고… 처음에는 뭐 싫어했는데 매일 오만오만을 했더니 형수님도 헐떡이기 시작하고…...",
		"category": [
			"예쁜 가슴",
			"유부녀",
			"다큐멘터리",
			"단독작품",
			"네토리/네토라레",
			"질내사O"
		],
		"release": "2024.09.17",
		"producer": "#카루마",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"모리사와 카나 (이이오카 카나코)"
		],
	},
	{
		"name": "JJDA-054",
		"title": "징그러운 형수 모리사와카나",
		"story": "같은 시내 형 부부가 뭔가 가구 이동 작업을 한다고 해서 주말에 그 일을 도우러 간 동생. '고마워. 도와주러 와줘서.' 그렇게 미소를 지으며 작업을 하는 '형수님'. 포동포동한 엉덩이 육융기에 떠오르는 형수 매혹의 팬티라인에 동생은 자신도 모르게 조심성 없는 시선을 기어가 버린다. 그날 밤 후의로 형 부부의 집에 묵게 된 동생. 심야에 잠을 이루지 못하고 방을 나서면, 새근새근 잠드는 형수의 무방비로 견딜 수 없는 엉덩이가 보여져…!",
		"category": [
			"예쁜 가슴",
			"유부녀",
			"왕가슴(거유)",
			"단독작품",
			"네토리/네토라레",
			"질내사O"
		],
		"release": "2024.11.05",
		"producer": "#숙녀대학교 / 숙녀만자",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"모리사와 카나 (이이오카 카나코)",
			"카미야 쇼고"
		],
	},
	{
		"name": "FAB-006",
		"title": "신·시골의 근친상간 시아버지가 며느리를 ●하는 순간 모리사와카나",
		"story": "가나 부부와 시아버지와 두 집에서 살게 된 지 몇 년 됐다. 아내가 돌아가시고 기운이 없어졌던 장인어른도 이제는 건강한 장인어른으로 돌아가 있었다. 남편은 퇴근이 늦어 전업주부인 가나는 하루 종일 아무에게도 말하지 않는 날도 있었지만, 시아버지와의 수다는 기분 전환이 되어 있었다. 부부생활에 불만은 없었지만 외로움을 느끼고 있었다. 남편이 야근으로 늦는 날 시아버지와 둘이서 저녁 반주를 하고 있었다. 시아버지는 카나의 가슴팍을 보고 몸을 사리고 만다. 조금 눕으려고 침실로 향하는 두 사람. '가나씨, 정말 싫으면 밀어내줘'라고 장인어른이 말하고, 덮쳐갔다...",
		"category": [
			"숙녀",
			"유부녀",
			"불륜",
			"단독작품",
			"네토리/네토라레"
		],
		"release": "2024.12.24",
		"producer": "#글로벌 미디어 엔터테인먼트",
		"series": "시골 근친상간",
		"runtime": "120 min",
		"cast": [
			"모리사와 카나 (이이오카 카나코)"
		],
	},
	{
		"name": "SAME-160",
		"title": "나를 범한 정말 싫어하는 남자의 그 허릿심을 잊을 수가 없어서... 모리사와카나",
		"story": "특전 · 세트 상품 정보 GOLDEN WEEK 대감사제 20254월 22일 아침 10시부터 5월 16일 아침 10시까지 기간 중, S1이나 무디스, 마돈나 인기 메이커의 대상 상품이 35% 할인! 또한 대상 Blu-ray 디스크 온디맨드 상품이 세금 포함 1540엔!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 집 근처에서 회사를 운영하는 남편과 행복하게 사는 나오(菜緒). 어느 날 점심때, 배달하러 온 배달업자 스기우라는, 응대한 나오를 마음에 들어해 ●푸해 버린다. 협박당해서 그날부터 스기우라의 좋은 일이 될 수 밖에 없었던 나오. 낮에는 집에 돌아온 남편과 함께 점심을 먹는 것이 일과인 부부. 남편의 귀가를 알면서도, 아무데나 나오에게 섹스를 강요하는 스기우라는…",
		"category": [
			"굴욕",
			"유부녀",
			"불륜",
			"단독작품",
			"네토리/네토라레",
			"드라마"
		],
		"release": "2025.06.03",
		"producer": "#어태커즈",
		"series": "私を犯した大嫌いな男の、あの腰使いが忘れられなくて…",
		"runtime": "150 min",
		"cast": [
			"모리사와 카나 (이이오카 카나코)",
			"마츠모토 켄"
		],
	},
	{
		"name": "PRED-769",
		"title": "동네 캠핑에서 잠자는 이야기 ~욕구불만한 아내와 반상회 아버지들의 최악의 바람기중출 2박3일~ 모리사와카나",
		"story": "반상회의 위안 여행으로 캠프에 방문한 모리사와 부부는 최근 남편의 일이 바쁘기도 해서 다른 경향이 있었다. 그런 모습을 속셈 그대로 보고 있던 중년 아재들에게 표적이 되어 밀실 텐트에서 다가와 잠자리에 드는 성관계! 얇은 천 한장 앞에 남편이 있는데 아버지의 노회한 기술로 몇번이나 장난! 가드의 헐렁함에 맛을 차지한 남자들에게 이끌려 펠라치오 봉사! 좁은 텐트 안에서 바람둥이●섹스! 여행 기분과 배덕감이 유부녀의 마음을 현혹시켜…",
		"category": [
			"유부녀",
			"단독작품",
			"네토리/네토라레",
			"질내사O",
			"페라",
			"3P/4P"
		],
		"release": "2025.06.17",
		"producer": "#프리미엄",
		"series": "",
		"runtime": "150 min",
		"cast": [
			"모리사와 카나 (이이오카 카나코)"
		],
	},
	{
		"name": "SAME-165",
		"title": "가장 사랑하는 아들 곁에서 미친 듯이 범● 계속해 모리사와카나",
		"story": "인기 배구 선수였던 남편과 사별, 잊혀진 아들 슈야와 둘이 살아버린 미나. 이윽고 돌아가신 아버지와 같은 길로 나아간 슈야도 대표 선수 후보가 될 때까지 성장, 세간의 주목을 받고 있다. 그러던 어느 날, 스포츠 라이터의 스기우라에 슈야의 특집 기사를 쓰고 싶다고 제안받은 미나는…",
		"category": [
			"굴욕",
			"엄마",
			"단독작품",
			"드라마",
			"질내사O"
		],
		"release": "2025.08.05",
		"producer": "#어태커즈",
		"series": "",
		"runtime": "140 min",
		"cast": [
			"모리사와 카나 (이이오카 카나코)"
		],
	},
	{
		"name": "ADN-751",
		"title": "형에게 빼앗긴 미인 이혼녀 나 먼저 좋아했었는데... BSS 모리사와 카나",
		"story": "혜택, 세트 상품 정보 연말 신춘 SUPER 캠페인 12월 12일 12시부터 1월 23일 아침 10시까지 기간 중, S1이나 무디스, 마돈나 등 인기 메이커 대상 상품이 40% 할인! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 나는 학창시절부터 카나짱을 좋아했어. …하지만 고백할 용기가 나지 않은 채 시간은 지났고, 카나는 졸업과 동시에 결혼해서 내 앞에서 사라졌다. 다이스케 군 기억나? 같은 반이었어, 가나요…」 「어떻게 여기에!? 결혼해서 지방에 갔다고 들었는데?」 「응…실은, 이혼해 버렸어…」 「뭐야 다이스케, 굉장히 미인이잖아! 나, 설득할게. 괜찮지?」 「에...베, 별로 좋지만…」 형은 내가 없는 것을 보아 카나를 집으로 불렀다. 귀가한 나는 숨을 죽이고 두 사람의 섹스를 들여다본다. 이런 일밖에 할 수 없는 나는 정말 나쁜 녀석이다!! 카나짱... 내가 먼저 좋아했는데...",
		"category": [
			"단독작품",
			"네토리/네토라레",
			"드라마",
			"질내사O"
		],
		"release": "2026.02.03",
		"producer": "#어태커즈",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"모리사와 카나 (이이오카 카나코)"
		],
	},
	{
		"name": "DVAJ-730",
		"title": "아크메 직전 마○코를 저속 반죽 피스톤으로 태우고 나서 폭속 피스톤 러시로 아크메 아슬아슬하게 몰아가는 변속 기어 체인지 책임으로 완전히 타락한 미인 아내의 아헤 얼굴 토로 얼굴 오호 얼굴 호호 얼굴 있는 안면 특화 앵글 모리사와카나",
		"story": "'아헤 얼굴', '또로 얼굴', '오호 얼굴', '응호 얼굴', '또로 얼굴', '오호 얼굴', '응호 얼굴', '응호 얼굴' 표정의 변화를 더 업으로 즐길 수 있는 톡톡 튀는 안면특화 앵글! 남봉의 포로가 된 미인 아내가 남편에게는 보여주지 않는 천박한 아헤얼굴 연발! 갖고 싶을 때까지 초조하게 하는 촌막 저속 피스톤 ⇔ 격책 폭속 피스톤 기어 체인지 SEX로 미인 아내를 완탈시킨다! 아헤 얼굴&결합부의 화면 동시 표시로 빼낸 부분의 완급에 맞춰 눈과 눈의 흰자, 눈의 흰자, 눈을 가리고 아헤~하게 변화하는 아헤키 얼굴 능통! '응'허허허허허허허허! 이'응', 색욕에 빠진 옆집 부인은 이성을 잃고 본능을 드러내며 오호성절규 불륜 SEX!에서 즐길 수 있는 안면특화 앵글! 남봉에 사로잡힌 미인 아내가 남편에게는 보여주지 않는 천박한 얼빠진 얼굴 연발! 갖고 싶을 때까지 초조하게 하는 촌막 저속 피스톤 ⇔ 격책 폭속 피스톤 기어 체인지 SEX로 미인 아내를 완탈시킨다! 아헤 얼굴&결합부의 화면 동시 표시로 빼낸 부분의 완급에 맞춰 눈과 눈의 흰자, 눈의 흰자, 눈을 가리고 아헤~하게 변화하는 아헤키 얼굴 능통! '응'호호오! 이'구우이'구우이'!' 색욕에 빠진 옆집 부인은 이성을 잃고 본능을 드러내고 오호성 절규 불륜 SEX! 첫회 무료체험 포인트 선물 중!",
		"category": [
			"유부녀",
			"불륜",
			"단독작품",
			"음란 하드코어",
			"네토리/네토라레",
			"질내사O",
			"미약/최음제",
			"물총",
			"딥쓰롯(목구멍)",
			"절정/오르가즘"
		],
		"release": "2026.02.10",
		"producer": "#앨리스 JAPAN",
		"series": "",
		"runtime": "127 min",
		"cast": [
			"모리사와 카나 (이이오카 카나코)",
			"이세돈 우치무라"
		],
	},
	{
		"name": "ADN-760",
		"title": "새로운 엄마와 섹*한 이야기 모리사와 카나",
		"story": "특전·세트 상품 정보 AV 대好き 캠페인 2026년 2월 20일 오전 10시까지, 무디즈·아이디어포켓·어택커스 등 인기 제조사의 대상 상품이 35% 할인!! ※ 캠페인 종료 후 배송까지 시간이 지연될 경우, 주문을 나누어 진행할 수 있습니다. 미리 양해 부탁드립니다. 특전이 포함된 상품·세트 상품에 대하여 “아빠, 재혼하기로 했어. ‘다음 주부터 와 줘’, ‘누구에게?’, ‘새로운 엄마에게’ 라는 말이 갑자기 시작된 미인 시어머니와의 3인 생활. 게다가 아버지의 일주일 출장 일정이 확정돼, 당황한 내성적인 아들. 하지만 아들 무스코는 다가올 성전을 대비해 전투 태세를 갖추고 있었다…",
		"category": [
			"새엄마/장모",
			"엄마",
			"단독작품",
			"드라마",
			"질내사O"
		],
		"release": "2026.03.03",
		"producer": "#어태커즈",
		"series": "",
		"runtime": "100 min",
		"cast": [
			"모리사와 카나 (이이오카 카나코)"
		],
	},
	{
		"name": "NGOD-345",
		"title": "할아버지와 어머니 내가 가장 동경하는 어머니의 몸을 음탕한 할아버지가 만지고 있어요…",
		"story": "우리 어머니는 아버지 쪽 할아버지의 돌봄과 간호를 위해 매주 할아버지 댁에 다니셨습니다. 나도 가끔 엄마를 도와드리기 위해 할아버지 댁에 같이 가곤 했었어요…. 하지만 나는 깨달아 버렸습니다. 할아버지는 흔들거리는 척하면서, 돌보는 어머니의 몸을 억지로 계속 만지고 있다. 너무 지나쳐서 나는 걱정이 돼서 엄마에게도 충고했지만. 엄마, 할아버지 조심하라고… 라고.",
		"category": [
			"엄마",
			"유부녀",
			"근O상O",
			"단독작품",
			"네토리/네토라레",
			"거근/대물"
		],
		"release": "2026.06.09",
		"producer": "#JET 영상",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"모리사와 카나 (이이오카 카나코)"
		],
	},
	{
		"name": "NKKD-366",
		"title": "대형 성추행 아들의 딱딱하고 뒤틀린 속임수로 벗겨진 치●포에 잡힌 어머니 모리사와 카나",
		"story": "연령 차이가 나는 남편과 재혼한 시어머니 카나. 성인이 된 뒤에도 집에 틀어박힌 아들을 걱정하며, 의무라고는 하지만 어머니로서 부드럽게 돌보고 있었다. 어느 날 아들을 격려하려고 아이 방에 들어간 시어머니는, 어느새 빨래에서 사라져 곤란해하던 자신의 팬티를 발견한다. 당황해 사과하는 아들을 보고 난처해진 시어머니는 부드럽게 감싸듯이 그를 격려하고 위로한다. 하지만 흥분한 아들에게 눌려서 삽입될 뻔하고 말았다…!",
		"category": [
			"왕가슴(거유)",
			"근O상O",
			"단독작품",
			"네토리/네토라레",
			"질내사O",
			"거근/대물"
		],
		"release": "2026.08.11",
		"producer": "#JET 영상",
		"series": "デカチン近親相姦",
		"runtime": "130 min",
		"cast": [
			"모리사와 카나 (이이오카 카나코)"
		],
	},
	{
		"name": "SONE-350",
		"title": "막차 놓쳐서 성희롱 점장과 설마 같은 방에... 정말싫은데 느끼고, 정말싫은데 젖고, 정말싫은데 헐떡이며, 정말 좋아하는 남자친구에게 거짓말을 하고 장난쳐버렸다 카와고에니코",
		"story": "혜택, 세트 상품 정보 오토나의 썸머 캠페인 2024 9월 6일 아침 10시까지 기간 중 대상 상품이 40% 할인! 더불어, 대상 상품을 구매하신 분들 중 60000명에게 캠페인걸 엽서(전3종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 매우 좋아하는 초식계 남자친구가 있는데도 매우 싫어하는 육식계 점장에게 눈에 띄어 불의의 같은 방에… 처음인 데카친에게, 절규하고 싶다. 데카친의 쾌락에 빠져버린 여대생 '니코'는 어느새 점장인 치●뽀를 구하고…남자친구에 대한 죄책감과, 배덕감이, 실수로 쾌락을 증폭시킨다…! 「점장님의 큰 떡●뽀 더 갖고싶어요~!!」",
		"category": [
			"미소녀",
			"웨이트리스",
			"불륜",
			"단독작품",
			"네토리/네토라레",
			"절정/오르가즘"
		],
		"release": "2024.09.10",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"카와고에 니코",
			"오다기리 준"
		],
	},
	{
		"name": "SONE-301",
		"title": "-아이스크림은 아저씨의 맛이 났다- 중년 아재의 타액에 범벅이 되어 진물을 얽히게 하고 땀에 젖은 몸을 핥지 않게 한 교복의 기억. 카와고에니코",
		"story": "혜택, 세트 상품 정보 CSK 캠페인 2024 6월 25일 아침 10시부터 7월 19일 아침 10시까지 기간 중, 인기 메이커의 대상 상품이 30% 할인!!※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다.미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 그 여름, 나는 아저씨들에게 몸도 마음도 삼켜졌습니다.아저씨의 침은 굉장히 진해서, 치●치●는 냄새가 나고, 그래도 저를 필사적으로 찾아오는 모습이 사랑스럽기도 했습니다.아저씨의 열량에도, 여름의 더위에도 지지 않도록 저도 필사적으로 핥고, 허리를 흔들고, 흠뻑 젖어서 계속 느끼고 말았습니다.잊을 수 없는 아저씨의 침 맛.숙제는 제쳐두고 아저씨들과 많이 만난 니가나카 여름.더운 계절이 오면 매년 생각나는 그 광경.",
		"category": [
			"유니폼/제복",
			"왕가슴(거유)",
			"단독작품",
			"음란 하드코어",
			"3P/4P",
			"절정/오르가즘"
		],
		"release": "2024.08.13",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "130 min",
		"cast": [
			"카와고에 니코"
		],
	},
	{
		"name": "SONE-966",
		"title": "상냥하고 순수한 최애 그녀를 정말 싫어하는 노해적 상사와의 성희롱 교미로 메스화하고 있었다니... 카와고에니코",
		"story": "혜택, 세트 상품 정보 오토나의 썸머 캠페인 2025 8월 5일 아침 10시부터 9월 12일 아침 10시까지 기간 중 S1과 무디스, 마돈나 등 인기 메이커의 대상 상품이 40% 할인!! 또한 기간 중 대상 상품을 구입한 80000명에게는 캠페인걸 엽서(전6종)를 랜덤으로 1장 증정!! ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 다정하고 총명했던 가장 사랑하는 그녀는 직장에서 가장 경멸하던 상사의 손에 조용히 부서져 갔다. 말솜씨에 쫓겨 도망갈 곳이 없는 상황에서 반복되는 성희롱. 저항과 수치의 틈바구니에서 주어진 쾌락에 그녀 안의 이성은 소리를 내며 무너져 간다. 처음에는 거부하다가 점차 명령을 기다렸다가 몸을 내밀고 굴욕에 젖으며 기쁨을 찾으라. 이것은 '남자친구가 모르는 얼굴'을 드러내면서 남자에게 훈육당하고 복종으로 전락하는 한 여자의 기록이다.",
		"category": [
			"회사원(OL)",
			"미소녀",
			"단독작품",
			"음란 하드코어",
			"네토리/네토라레",
			"M녀"
		],
		"release": "2025.10.14",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"카와고에 니코"
		],
	},
	{
		"name": "SONE-804",
		"title": "너무 좋아했던 장인어른의 성학●에 모순된 생기를 느낀 여**의 사심이 찢어지고, 마●코는 젖는다... 카와고에 니코 (블루레이 디스크) 라이브 사진 3장 포함",
		"story": "어머니가 재혼한 새 아버지인 장인, 자상하고 소탈한 그를 순식간에 따라준 의녀에게. 그런 때, 시아버지는 이 옷을 들여다볼 것인지 흥분해 버린다. 그리고 장인어른의 음행을 견디다 못해 어머니와 상의하는 것도… 「네가 유혹한거지!」라고 내치는 독친발휘. 의지할 사람이 없어진 아이는 스스로 장인을 구해 버린다…",
		"category": [
			"수치플레이",
			"처녀",
			"단독작품",
			"장난",
			"딸·양녀"
		],
		"release": "2025.07.09",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"카와고에 니코"
		],
	},
	{
		"name": "SONE-487",
		"title": "카와고에(川越) 싱글벙글 벨로키스(ベロキスで寝！取られた)로! 여자친구가 있어도 일하는 중에도 상관없이 꼬박꼬박 유혹해 오는 뻔뻔한 후배에게 나의 치●보는 인내의 한계!",
		"story": "혜택, 세트 상품 정보 에스원 캠페인 11월 12일 아침 10시부터 12월 9일 아침 10시까지 기간 중 대상 상품이 30% 할인! 더불어 기간 중 대상 상품을 구매하신 7000명에게 캠페인걸 엽서(전8종)를 랜덤으로 1장 증정! ※9SONE-560,SONE-560은 세일에서 제외됩니다. ※행사 종료 후, 발송까지 시간이 걸리는 경우, 주문을 분할해 드리는 경우가 있습니다. 미리 양해 부탁드립니다. 혜택이 포함된 상품, 세트 상품에 대해 이탈리안에서 알바하는 나랑 싱글벙글. 나에게는 여자친구가 있다는데...니코짱은 일하는 중에도 야외에서도 항상 키스로 유혹해오는 멍과 후배! '키스는 바람이 아니라는 것을 모르나요?' 오늘도 아르바이트생 후배에게 몸도 마음도 휘둘리기만 하는 복",
		"category": [
			"여O생",
			"단독작품",
			"키스/입술",
			"네토리/네토라레",
			"드라마",
			"장난"
		],
		"release": "2024.12.10",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"카와고에 니코"
		],
	},
	{
		"name": "SONE-954",
		"title": "옷산뿐인 직장의 사원 여행에 딸만큼 나이 차이가 난 빈틈투성이 신규 졸업 사원이 유일한 여성으로 참가! 이 후 목욕탕을 들여다보고 최음약을 얻어 전 사원에게 찍혀 버립니다. 카와고에 니코 (블루레이 디스크) 라이브 사진 3장 포함",
		"story": "젊고 빈틈투성이의 신규 졸업 사원, 싱글이 남자밖에 없는 회사의 사원 여행에 혼자, 홍일점으로 참가. 아저씨들의 시선을 눈치채지 못한 채 목욕탕을 들여다보고, 연회에서는 몰래 최음약을 얻어맞고... 몸은 화끈거리고, 사타구니는 젖는다... 이성을 빼앗긴 채 차례차례 밀려드는 욕망의 물결… 치●포, 치●포, 치●포… 나이 차이도 수치도 상관없다. 전원 삽입의 광연이, 지금, 시작된다.",
		"category": [
			"미소녀",
			"난O",
			"단독작품",
			"음란 하드코어",
			"페라",
			"절정/오르가즘"
		],
		"release": "2025.11.12",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"카와고에 니코"
		],
	},
	{
		"name": "SNOS-221",
		"title": "도시 개발 분야의 엘리트 여성 직원이 방문했다 비정상적인 정력의 노인이 사는 허름한 저택… 땅값 인상 협상과 맞바꾸는 오마●코 매혹제 아헤아헤 계약 카와고에 니코",
		"story": "【엘리트 재능녀가 더러운 방에서 타락… 최음제와 노인의 배덕 계약】 편차점 70을 자랑하는 엘리트 여성 직원 카와고에 니코. 땅값 인상 협상을 위해 그녀가 발을 들인 곳은, 비정상적인 활력을 끌어내는 노인이 사는 허름한 저택이었다. 고압적인 태도로 협상에 임했지만, 최음제를 투여받아 입장이 뒤바뀌고. 어두컴컴한 지저분한 방에서 자유를 빼앗기고, 이성은 욕망의 탁류에 휩쓸려 들어간다. ‘이렇게 더러운 곳에서…’라며 울부짖는 거부의 목소리가 어느새 쾌락의 애교로 변하는 잔인한 결말. 고급 정장이 진흙과 체액에 뒤덮이고, 고귀한 미인이 단순한 ‘암컷’으로 인격이 사라지는 절망과 배덕의 훈련 다큐멘터리.",
		"category": [
			"단독작품",
			"음란 하드코어",
			"긴박/밧줄",
			"절정/오르가즘"
		],
		"release": "2026.05.12",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"카와고에 니코"
		],
	},
	{
		"name": "SNOS-303",
		"title": "전 제자는 나에게 푹 빠졌어!? **의 집에 함부로 들이닥쳐 아내에게 들키기 직전인 【초배덕】젖꼭지 핥기와 손오르가! 카와고에 니코",
		"story": "동창회가 끝난 밤, 옛 제자 카와고에 니코가 **인 내 집까지 따라왔다! 아내가 잠든 바로 옆 방에서, 그녀는 요염하게 미소를 지으며 속삭였다. ‘선생님, 아내에게 들키지 않게… 몰래 기분 좋게 해줄게’ 라는 말과 함께 거실 소파에서 가슴을 뜨겁게 핥으며, 민감한 끝부분을 손으로 가차 없이 자극한다. 목소리를 억누르려 하지만 달콤한 숨소리가 새어나오고, 아내에게 들킬지도 모른다는 두려움과 멈추지 않는 쾌감에 이성이 녹아든다. ‘이제 못하겠어… 그만해 줘…’라고 간청하면서 허리가 저절로 움직인다. 전 제자에게 완전히 빠져들고, **의 자존심이 무너지는 120분. 동창회의 여운이 위험하고 야한 밤으로 변하는 순간을 직접 체험해 보라!",
		"category": [
			"여O생",
			"단독작품",
			"장난",
			"페라",
			"핸드잡(Hand Job)",
			"안면 사정"
		],
		"release": "2026.07.14",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"카와고에 니코"
		],
	},
	{
		"name": "SNOS-357",
		"title": "감기로 움직일 수 없는 나는 육식계 제자에게 잡아먹히고 말까!? 카와고에 니코",
		"story": "“선생님, 열이 심해… 치료해 줄게.” 고열로 움직일 수 없던 내 앞에 나타난 것은, 청초한 제자 ‘니코’였다. 그녀는 “치료니까”라며 미소를 짓고 내 지퍼를 즉시 내리고, 얼음을 머금은 입으로 급소를 빨아들였다. 반지를 빼앗기고 대신 그녀의 머리끈을 약지에 끼워진 나는, 손가락 하나도 움직일 수 없는 채로 아내에게 거짓 LINE을 보내게 되었다…… . 선의 100%인 '강●디톡스'에, 기혼 **인 나는 몸과 마음이 텅 비게 된다!",
		"category": [
			"색녀/치녀",
			"단독작품",
			"드라마",
			"페라",
			"안면 사정"
		],
		"release": "2026.08.11",
		"producer": "#S1 넘버원 스타일",
		"series": "",
		"runtime": "120 min",
		"cast": [
			"카와고에 니코"
		],
	},
	{
		"title": "SSIS-058 — 쉐어룸 Ntr: 신입사원과 그녀를 성희롱하는 중년 상사가 아침부터 밤까지 불륜을 저지르는 출장의 밤 - 나나츠모리 리리",
		"story": "\"사장님... 아니... 너무 커요... 또 왔어요! 왔어요!\" 끝없는 성욕을 가진 중년 남성이 7번이나 사정한다! 아름다운 오피스 레이디가 푹 빠지는 농후한 NTR 드라마의 걸작! 미워해야 할 그를, 두 사람의 케미가 너무 좋아서 그녀는 그에게 미쳐 아침까지 빠져든다... 몇 번이나 사정해도 끝없는 성욕은 마르지 않고 무한 발기를 한다... 두 사람은 일과 약혼녀를 잊고 섹스에 완전히 몰입한다. 거대한 자지가 두 사람을 미치게 한다. 그의 강렬한 성욕과 거대한 자지의 테크닉에 젊고 윤기 나는 육체는 기름지고 끈적끈적한 섹스로 더럽혀지고 유린당한다...",
		"name": "SSIS-058",
		"release": "2021.05.01",
		"runtime": "120 min",
		"cast": [
			"Nanatsumori Riri"
		],
		"producer": "S1 Number One Style",
		"series": "Ntr (네토라레 - 일본 Tv 드라마 등장인물)",
		"category": [
			"솔로워크",
			"하이비전",
			"올",
			"독점적인",
			"속물, 속물, Ntr",
			"큰 수탉",
			"아이돌과 유명인",
			"기리모자"
		]
	},
	{
		"title": "SSIS-010 — 여자친구가 떠난 이틀 동안, 나는 그녀의 가장 친한 친구이자 유명인인 그녀와 아침부터 밤까지 섹스를 했다.",
		"story": "이틀 내내, 제가 동경하던 패션 모델 셀럽과 그녀가 없는 침대에서, 우리는 몇 번이고 반복해서 섹스를 했습니다... \"안 돼... 혼날 거야...\" 죄책감에 사로잡혀 넋을 잃고 사정했습니다. \"기분 좋아... 더 하고 싶어...\" 그녀의 절친과의 금지된 관계... \"거의 끝났어... 영원히 너와 함께하고 싶어...\" 우리는 서로를 껴안고 키스하며 섹스에 완전히 몰입했습니다... 나나츠모리 리리의 본격적인 에로 드라마 첫 도전! 6개의 강렬한 섹스, 160분 특집!",
		"name": "SSIS-010",
		"release": "2021.03.07",
		"runtime": "155 min",
		"cast": [
			"Nanatsumori Riri"
		],
		"producer": "S1 Number One Style",
		"series": "그녀가 ○일 동안 집을 비운 동안, 나는 그녀의 가장 친한 친구 ○○와 아침부터 밤까지 섹스를 했다.",
		"category": [
			"솔로워크",
			"큰 가슴",
			"드라마",
			"키스",
			"아이돌과 유명인",
			"기리모자"
		]
	},
	{
		"title": "SSIS-371 — 출장지에서 풍만한 가슴의 상사와 처녀 부하가 호텔 방을 공유하다... 부하가 장난스러운 유혹을 진지하게 받아들여 10번 사정하게 만드는 비범한 성교 나나츠모리 리리",
		"story": "그는 아름다운 상사와 출장을 갔지만, 일련의 실수를 저지른 후 호텔 방을 같이 쓰게 된다... 자신의 순결이 드러난 행동에 그는 \"이게 설레? 하지만 아무것도 못 하잖아?\"라고 말한다. 그는 셔츠를 벗어 가슴골을 드러내고 타이트한 치마를 걷어 올려 팬티 샷으로 그녀를 도발한다... 필사적으로 그녀를 밀어붙이고 싶은 충동을 참았지만, 술에 취해 졸린 그는 그녀에게 키스하고, 그의 성적 욕망은 폭발한다! 상사가 몇 번이나 사정하든 개의치 않고 계속해서 그녀를 핥는다! 그는 만족할 줄 모르는 성기로 실수를 만회하고 그녀를 노예로 만들어 10번이나 사정한다!",
		"name": "SSIS-371",
		"release": "2022.04.12",
		"runtime": "120 min",
		"cast": [
			"Nanatsumori Riri"
		],
		"producer": "S1 Number One Style",
		"series": "아름다운 여성 상사와 그녀의 부하 직원이 출장 중 호텔 방을 함께 쓰고 있다...",
		"category": [
			"솔로워크",
			"올",
			"티잡",
			"드라마",
			"키스",
			"기리모자"
		]
	},
	{
		"title": "SSIS-344 — 남편의 존재가 그녀의 마음속에 있는 사이, 시아버지는 땀에 젖은 그녀를 핥고 유린한다... 나나츠모리 리리",
		"story": "남편은 바람을 피우지 않았어요. 하지만 저는... 시부모님과 함께 투패밀리 하우스에서 살고 있었는데, 시어머니가 갑자기 집을 나가시고 남편이 몰래 수상한 전화를 하더군요... 외로움을 참을 수 없어 시아버지께 여쭤봤지만, 그건 실수였어요. 수면제를 먹이고, 섹스리스에 좌절한 제 몸을 핥고, 모욕감을 줬죠... \"남편도 바람피우고 있어... 난 그냥 외로워...\" 제가 제일 심해요. 남편이 안 볼 때 시아버지가 저를 핥아주고 기분 좋게 해줘요... 하지만 남편의 바람은 오해였어요...",
		"name": "SSIS-344",
		"release": "2022.03.08",
		"runtime": "124 min",
		"cast": [
			"Nanatsumori Riri"
		],
		"producer": "S1 Number One Style",
		"category": [
			"근친 상간",
			"솔로워크",
			"기혼 여성/주부",
			"속물, 속물, Ntr",
			"키스",
			"기리모자"
		],
		"series": ""
	},
	{
		"title": "SSIS-083 — 여자친구가 바로 옆에 있는데도 섹시한 언니가 계속 그녀에게 음란한 말을 속삭이며 유혹한다",
		"story": "\"자지 엄청 딱딱하네... 사정하는 거 맞지?\" 여자친구의 아름답고 우아한 언니가 갑자기 천박하게 변했어! \"아... 자지 엄청 딱딱하고 맛있어...\" 귓가에 속삭이는 그녀의 속삭임과 음란한 구강 성교 소리에 정신이 아찔해졌어! 여자친구가 옆에 있어도 엉덩이를 흔들며 뻔뻔하게 사정해! 언니와의 짜릿한 NTR 섹스! 언니가 알면 끝장나는 거야... 말도 안 되게 음란한 언니가 내 귀에 속삭이는 음란한 말에 넘어가는 건 정말 최악이야.",
		"name": "SSIS-083",
		"release": "2021.06.04",
		"runtime": "119 min",
		"cast": [
			"Nanatsumori Riri"
		],
		"producer": "S1 Number One Style",
		"series": "속삭이는 야한 이야기, 여동생",
		"category": [
			"솔로워크",
			"하이비전",
			"큰 가슴",
			"독점적인",
			"언니",
			"속물, 속물, Ntr",
			"아이돌과 유명인",
			"기리모자"
		]
	},
	{
		"title": "SSIS-640 — 출장지에서 성희롱하는 상사와 같은 방을 쓰게 된 건 우연이었다... 가슴 큰 오피스 레이디, 나나츠모리 리리는 그의 거대하고 강력한 딕에 밤새도록 사정했다",
		"story": "어쩌면 이 세상에 사랑은 없는 걸까... 내 인생은 내가 죽도록 싫어하는 중년 상사가 내 엉덩이를 만지고 역겨운 음란한 농담을 계속하면서, 그리고 내게는 아무 효과도 없는 거대한 성기를 가졌을 때 바뀌었다. 모든 것은 출장 중 호텔에서 그와 강제로 같은 방을 쓰게 된 데서 시작되었다... 모두 상사가 쳐놓은 함정이었다. 수면제를 맞고, 자는 동안 강간당하는 영상을 찍고, 밤새도록 사정을 강요당하며 남자친구를 떠올리며 쾌락에 빠져들었다. 인정하고 싶지 않지만... 섹스는 더 하고 싶다... 사랑보다 즉각적인 쾌락에 굴복한 내가 최악인가?",
		"name": "SSIS-640",
		"release": "2023.03.14",
		"runtime": "117 min",
		"cast": [
			"Nanatsumori Riri"
		],
		"producer": "S1 Number One Style",
		"category": [
			"솔로워크",
			"올",
			"속물, 속물, Ntr",
			"드라마",
			"큰 수탉",
			"기리모자"
		],
		"series": ""
	},
	{
		"title": "SSIS-783 — 모두가 고개를 돌리는 미인 상사가 술에 취하면 내 딕을 원하는 외로운 암캐로 변하는 그녀의 후배, 나나츠모리 리리",
		"story": "내가 존경하는 아름다운 상사가 술에 취하면 외롭고 버릇없는 키스쟁이로 변해! \"너무 완벽해서 인기 없을 거야...\" 진한 키스의 유혹에 굴복해, 기대에 부풀어 집으로 데려가자 그녀는 진한 프렌치 키스로 이성을 잃는다! 내 위에 있던 사람이 내 자지를 야하게 핥고 빨아들이는데, 그게 바로 최고의 쾌락이야! 그녀는 내 위에 올라타 엉덩이를 비틀며 엄청난 오르가즘으로 절정에 달하며, 그녀의 변태적인 본성을 드러낸다! 우리 몸은 완벽하고, 내가 몇 번이나 사정을 해도 그녀는 여전히 나를 원하고, 나는 너무 흥분해서 지칠 때까지 그녀를 집어삼킨다!",
		"name": "SSIS-783",
		"release": "2023.07.11",
		"runtime": "108 min",
		"cast": [
			"Nanatsumori Riri"
		],
		"producer": "S1 Number One Style",
		"category": [
			"솔로워크",
			"올",
			"음란물/하드코어",
			"드라마",
			"키스",
			"기리모자"
		],
		"series": ""
	},
	{
		"title": "SONE-011 — 여자친구의 여동생이 무심코 여름옷을 입고 있는 걸 보고 정신을 잃었어요... 나나츠모리 리리",
		"story": "여동생 리리짱은 여자친구보다 귀엽고, 순수하고, 자기 취향이다. 하지만 두 사람이 만난 후로, 그를 괴롭히는 게 하나 있다... 요즘 여자들이 입는 여름 패션은 노출이 심하다. 게다가 집에서 쉬고 있을 때 치마 아래로 드러난 보지 라인까지. 게다가 브라를 벗고 허리를 숙이면 가슴이 훤히 드러나고, 그는 이 운 좋은 변태를 보지 않을 수 없다. 잘못된 것임을 알면서도, 무방비한 유혹에 이성을 잃고, 어느새 가슴을 쥐어짜며 피스톤질을 해댄다. 여자친구가 바로 옆에 있는데도... 죄악스러운 쾌락에 휩싸여 열사병이 올 때까지 삽입을 계속한다. 성적 욕망을 주체하지 못하고 서로를 마구 집어삼키던 여름의 기억...",
		"name": "SONE-011",
		"release": "2024.01.05",
		"runtime": "150 min",
		"cast": [
			"Nanatsumori Riri"
		],
		"producer": "S1 Number One Style",
		"category": [
			"솔로워크",
			"하이비전",
			"아름다운 가슴",
			"독점적인",
			"속물, 속물, Ntr",
			"드라마",
			"키스"
		],
		"series": ""
	},
	{
		"title": "SONE-053 — 내가 이사 온 아파트의 이웃은 내 전 남자친구였다... 과거에 흔들리며 남편을 속이고 있는 옆에서 다른 남자의 자지에 사정하는 신혼 아내, 나나츠모리 리리",
		"story": "결혼 후 성실한 남편을 부양하기 위해 아내 리리는 직장을 그만두고 남편과 함께 꿈에 그리던 집을 장만한다. 이웃집에 들러 인사를 나누던 중, 그녀는 만난 남자가 자신의 인생 최대의 오점, 범죄, 그리고 전 남자친구의 배후라는 사실을 알게 된다. 복도에서 마주치던 남자가 과거 이야기로 그녀를 협박하고, 행복했던 그녀는 악몽으로 추락한다. 당장 이사하고 싶지만, 집 담보 대출에 대해서는 쉽게 말할 수 없다. 기억하고 싶지 않은 과거가 되살아나지만, 저항할 수 없어 남자의 명령에 복종하는 섹스펫이 된다. 남편이 바로 옆에 있는데도… 그리고 남편이 바람을 피운다는 것을 알면서도… 그녀는 자신에게 딱 맞는 전 남자친구의 성기에 몇 번이고 사정을 한다. 부도덕한 오르가즘에 휩싸인 그녀는 이웃이 돈을 돌려주지 않자 점차 쾌락에 빠져든다.",
		"name": "SONE-053",
		"release": "2024.02.13",
		"runtime": "118 min",
		"cast": [
			"Nanatsumori Riri"
		],
		"producer": "S1 Number One Style",
		"category": [
			"솔로워크",
			"날씬한",
			"기혼 여성/주부",
			"속물, 속물, Ntr",
			"음란물/하드코어"
		],
		"series": ""
	},
	{
		"title": "JUQ-637 — 마돈나 데뷔 20주년 5개월 연속!! 기적의 콜라보레이션 6번째!! 남편보다 장인어른을 더 사랑해요... 나나츠모리 리리",
		"story": "결혼 생활 내내 시아버지께 은밀한 감정을 품고 살았습니다. 남편에 대한 죄책감에 시달리면서도 아이러니하게도 시아버지에 대한 사랑은 날이 갈수록 더욱 강해졌습니다. 시아버지를 혼란스럽게 할 거라는 걸 알고 있었죠… 이 감정들을 용서할 수 없었고, 할 수만 있다면 잊고 싶었습니다. 하지만 생각하면 할수록 시아버지를 만나고 싶은 마음이 더 커졌습니다. 결심하고 남편에게 쪽지를 남기고 시아버지를 찾아갔습니다. 더 이상 후회하고 싶지 않았고, 제 진심을 솔직하게 털어놓고 싶었습니다…",
		"name": "JUQ-637",
		"release": "2024.04.23",
		"runtime": "120 min",
		"cast": [
			"Nanatsumori Riri"
		],
		"producer": "Madonna",
		"series": "나는 남편보다 시아버지를 더 사랑한다...",
		"category": [
			"솔로워크",
			"아름다운 가슴",
			"날씬한",
			"기혼 여성/주부",
			"드라마",
			"일"
		]
	},
	{
		"title": "SONE-247 — 퇴근 후 남자친구가 있는 직장 여직원이 하룻밤 묵으며, 자신이 싫어하는 거친 동료의 탐욕스러운 자지에 진짜 사정하게 된다... 나나츠모리 리리",
		"story": "첫 승진 동료는 일은 잘하지만 성격이 너무 나쁘고 거만하고 바람둥이입니다.솔직히 말해서 저는 그가 싫어서 일 외에는 그와 아무런 관계도 맺고 싶지 않습니다... 그는 최근에 집에 없었고 체취가 강합니다.어느 날 그는 초과 근무 때문에 막차를 또 놓쳤고 저는 이유를 알 수 없었습니다... 결국 그를 집에 들여보냈습니다.샤워를 하고 상쾌한 기분으로 남은 일을 끝내고 숨을 돌리던 중 그가 갑자기 제게 다가와 키스했습니다... 이런 대우를 받고 싶지 않았습니다.저항했지만 저도 모르게 끝까지 했습니다.미안해요, 남자친구가 있는데도... 이 감정이 강할수록 제 질에서 사랑의 즙이 넘쳐흐릅니다...게다가 그의 전투에서 단련된 오르가즘 테크닉은 너무나 놀라워서 남자친구에게서는 느낄 수 없었던 진정한 쾌감을 느낄 수 있었습니다. 동료의 좆을 너무나 원해서... 나쁜 여자가 됐어요.",
		"name": "SONE-247",
		"release": "2024.07.09",
		"runtime": "145 min",
		"cast": [
			"Nanatsumori Riri"
		],
		"producer": "S1 Number One Style",
		"category": [
			"솔로워크",
			"날씬한",
			"올",
			"속물, 속물, Ntr",
			"드라마",
			"키스"
		],
		"series": ""
	},
	{
		"title": "SNOS-084 — \"바람피우는 게 아니야, 그냥 네 거시기를 입으로 애무하는 것뿐이야.\" 소꿉친구가 믿을 수 없을 만큼 환상적인 오럴 섹스로 나를 유혹했고, 나는 완전히 매료되었다. 나나츠모리 리리",
		"story": "아내를 집에 남겨두고 고향으로 돌아갔습니다. 5년 만에 어린 시절 친구를 만났는데, 정말 아름다운 여인으로 성장해 있었습니다. 조금 놀라기도 했지만, 당시 저는 신혼이었기에 아내를 만나고 싶은 마음이 간절했습니다... 적어도 방금 전까지는 그랬죠. 우리는 옛날이야기를 나누며 즐거운 시간을 보내고 있었는데, 갑자기 어린 시절 친구가 아름다운 얼굴로 제 성기를 빨기 시작했습니다. \"그냥 오럴 섹스면 바람피우는 게 아니잖아.\"라는 이상한 논리를 펼치면서 말이죠. 저는 아내를 사랑하기 때문에 단호히 거부했지만... 그녀의 아름다운 얼굴과 혀놀림에 결국 굴복하고 말았습니다. 그냥 오럴 섹스면 바람피우는 게 아니니까요.",
		"name": "SNOS-084",
		"release": "2026.02.19",
		"runtime": "144 min",
		"cast": [
			"Nanatsumori Riri"
		],
		"producer": "S1 Number One Style",
		"category": [
			"솔로워크",
			"속물, 속물, Ntr",
			"드라마",
			"츤데레",
			"어린 나지미",
			"구강 성교"
		],
		"series": ""
	},
	{
		"title": "SNOS-255 — 강인한 의지를 지닌 내 상사와 함께 폭우를 피해 헛간으로 피신했을 때, 비와 땀에 흠뻑 젖은 내 몸속에서 그녀의 여성스러움이 느껴졌고, 우리는 아침이 될 때까지 본능적으로 서로를 탐닉했다.",
		"story": "",
		"name": "SNOS-255",
		"release": "2026.06.18",
		"runtime": "122 min",
		"cast": [
			"Nanatsumori Riri"
		],
		"producer": "S1 Number One Style",
		"category": [
			"솔로워크",
			"아름다운 가슴",
			"날씬한",
			"드라마",
			"여성 상사",
			"구강 성교"
		],
		"series": ""
	},
	{
		"title": "SNOS-369 — 평소엔 앙칼지던 우리 여학생이... 내가 열이 났을 때 걱정해 주고 간호까지 해 줬어! 예상치 못한 모성애 덕분에, 게다가 내 욱신거리는 성기까지 달래줘서 사정까지 하게 됐지! 나나츠모리 리리",
		"story": "",
		"name": "SNOS-369",
		"release": "2026.08.20",
		"runtime": "119 min",
		"cast": [
			"Nanatsumori Riri"
		],
		"producer": "S1 Number One Style",
		"category": [
			"솔로워크",
			"제복",
			"아름다운 가슴",
			"카우걸",
			"츤데레",
			"구강 성교"
		],
		"series": ""
	},
	{
		"title": "PPPE-306 — 여자친구의 여동생이 큰 가슴과 크림파이로 나를 유혹한다 오노자카 유이카",
		"story": "제 여자친구는 콘돔을 써야 하고 질내사정은 허락하지 않아요! 그런데 언니는 질내사정을 좋아해요! 게다가 가슴도 크죠! 제가 여자친구 집에 놀러 갔을 때 언니가 저를 유혹해서 몰래 섹스를 했어요! \"내 안에 사정해♪\"라고 하니까 참을 수가 없었어요! 예쁘고 친절한 언니가 미소로 저를 유혹하는 그 부도덕한 기분! 그녀에게 발각된다는 짜릿함과 평소에는 느낄 수 없는 질내사정 섹스의 쾌감이 합쳐져 조금씩 저를 사로잡았어요... 그리고 마지막엔 그녀 앞에서 사정을 잔뜩 해버렸죠!",
		"name": "PPPE-306",
		"release": "2025.02.18",
		"runtime": "118 min",
		"cast": [
			"Yuika Onozaka"
		],
		"producer": "Oppai",
		"series": "평범한 주부가 실수로 남녀 혼성 온천에 들어갔다. 그곳에서는 집단 성행위가 허용되었다!",
		"category": [
			"솔로워크",
			"크림파이",
			"큰 가슴",
			"티잡",
			"속물, 속물, Ntr",
			"언니"
		]
	},
	{
		"title": "IPZZ-401 — ``내 딸이 처음이에요. - 그녀가 내 보살핌을 받아들였습니다.'' 우리 집에 일하는 새로운 간병인들은 사회에 공헌하기 위해 쓰레기장에 사는 노인도 돌볼 수 있으니 편하게 연락주세요. - - . - - 오노사카 유이카",
		"story": "",
		"name": "IPZZ-401",
		"release": "2024.10.08",
		"runtime": "121 min",
		"cast": [
			"Yuika Onozaka"
		],
		"producer": "Idea Pocket",
		"category": [
			"큰 가슴",
			"3인/4인",
			"음란물/하드코어",
			"드라마"
		],
		"series": ""
	},
	{
		"title": "FOCS-242 — 갑작스러운 폭우에 젖어버린 선배의 생생하고 풍만한 H컵 가슴에 정신을 잃고, 유이카 오노자카와의 섹스신에서 맹렬하게 두들겨 맞는다",
		"story": "몇 시간씩 야근하고 막차를 놓친 후, 선배 오노자카가 자기 집에 묵으라고 했어요. 물론 다른 의도는 없었지만, 오노자카 집으로 가는 길에 갑자기 폭우가 쏟아지면서 브라가 드러났고, 그 순간 정신이 번쩍 들었어요... 어쩔 수 없이 그녀를 밀어 넘어뜨렸지만, 오노자카는 전혀 반대하는 것 같지 않았어요...!? 엄청 섹시한 H컵 여사장과의 꿈같은 질내사정 섹스, 내일 아침까지 계속 섹스할 거예요!",
		"name": "FOCS-242",
		"release": "2025.04.01",
		"runtime": "121 min",
		"cast": [
			"Yuika Onozaka"
		],
		"producer": "Abc/Delusion Group",
		"category": [
			"솔로워크",
			"크림파이",
			"큰 가슴",
			"올",
			"망상 그룹",
			"부하직원/동료",
			"비즈니스 정장"
		],
		"series": ""
	},
	{
		"title": "NACR-932 — 갑작스러운 폭우로 인해 사랑하는 어린 시절 친구인 오노자카 유이카는 집에 돌아갈 수 없게 되었습니다...",
		"story": "옆집에 어린 시절 친구 유이카가 살아요. 부모님이 안 계신 동안 저를 가르치러 왔어요. 일을 마치고 나갔다가 흠뻑 젖은 채로 돌아왔는데, 집 열쇠를 잃어버렸나 봐요. 흰 블라우스 사이로 젖은 머리카락과 속옷이 드러났어요... 오늘은 부모님이 안 계셔요... 감정을 주체할 수 없어 머리를 말리는 유이카를 바라보았어요...",
		"name": "NACR-932",
		"release": "2025.03.20",
		"runtime": "122 min",
		"cast": [
			"Yuika Onozaka"
		],
		"producer": "Planet Plus",
		"series": "갑자기 쏟아지는 폭우에 흠뻑 젖었다...",
		"category": [
			"솔로워크",
			"큰 엉덩이",
			"큰 가슴",
			"드라마",
			"어린 나지미",
			"구강 성교"
		]
	},
	{
		"title": "KSBJ-379 — 시아버지에게 놀림받은 일주일 - 가슴 큰 젊은 아내, 쾌락에 중독되다 오노자카 유이카",
		"story": "유이카는 친절한 남편과 결혼하여 행복한 삶을 살고 있었습니다. 그러던 어느 날, 한동안 소식이 없던 시아버지가 찾아왔습니다. 시아버지는 어머니를 버리고 온갖 고생을 시킨 아버지를 원망했습니다. 하지만 갈 곳 없는 시아버지를 홀로 두고 싶지 않았던 친절한 유이카의 격려에 힘입어, 유이카는 시아버지와 일주일 동안 함께 지내기로 했습니다. 하지만 그것이 그녀의 큰 실수의 시작이었습니다…",
		"name": "KSBJ-379",
		"release": "2025.05.20",
		"runtime": "124 min",
		"cast": [
			"Yuika Onozaka"
		],
		"producer": "Ksb Planning/Emmanuel",
		"series": "새아버지에게 일주일 동안 농락당했어요",
		"category": [
			"솔로워크",
			"큰 엉덩이",
			"큰 가슴",
			"파이판",
			"기혼 여성/주부",
			"에마누엘",
			"구강 성교"
		]
	},
	{
		"title": "PFES-093 — 아내가 도망간 후, 가슴 큰 여성 속옷 판매원이 우리 집에 찾아왔다... 분노를 터뜨리고 추잡한 란제리 조교로 강간했다. 오노자카 유이카",
		"story": "아내는 도망가고 이제 큰 집에 나 혼자 남았어요. 어느 날, 가슴이 큰 젊은 여자가 여자 속옷을 팔러 왔어요. 남의 입장은 전혀 고려하지 않고요. 정말 짜증 나. 그렇게 좋은 속옷이면 입고 나한테 보여줘야지. 한 판매원이 중년 남성에게 화를 내며 속옷을 입으라고 강요당하고, 강간당했어요. 남자가 진열해 놓은 음란한 란제리에 굴욕을 당하면서 그녀는 계속해서 사정을 하고, 음부와 젖꼭지가 드러났죠! 그는 그녀의 완전히 범벅이 된 모습을 사진으로 찍고는, 그녀를 섹스 토이로 만들겠다고 협박했어요…",
		"name": "PFES-093",
		"release": "2025.04.29",
		"runtime": "119 min",
		"cast": [
			"Yuika Onozaka"
		],
		"producer": "Oppai",
		"category": [
			"솔로워크",
			"큰 가슴",
			"사정",
			"티잡",
			"란제리",
			"아크메 오르가즘"
		],
		"series": ""
	},
	{
		"title": "MIAB-481 — \"팬티로 문지르면 섹스가 아니야\" 3초 만에 천을 뚫고! 참견쟁이 언니의 과한 정자 압박으로 내 처녀성을 빼앗기고 (남동생인) 나를 몇 번이나 사정하게 만들었어! 오노자카 유이카",
		"story": "<Meddlesome older sister VS virgin younger brother>팬티만 문지르면 섹스가 아니야...! 과격한 언니가 엉덩이를 내 엉덩이에 문지르며 내 거대한 엉덩이를 눌러 정액을 짜내! 3초 룰로 내 딕을 세게 눌러! 사랑하는 사람과의 첫경험을 하고 싶어...! 의식을 잃은 언니의 통통한 엉덩이 피스톤이 나를 처녀막을 뺏어가게 해! 역방향 야간 애널 자위, 두근두근 카우걸 크림파이, 욕조에서의 미끄러운 애널 자위, 그리고 두근두근 프레스 크림파이로 정액을 짜내 10번 사정! 엉덩이만 봐도 절정에 달하는 초특급 엉덩이 앵글! 오늘 밤에도... 듬뿍 싸버렸어...!",
		"name": "MIAB-481",
		"release": "2025.05.06",
		"runtime": "120 min",
		"cast": [
			"Yuika Onozaka"
		],
		"producer": "Moody's",
		"category": [
			"솔로워크",
			"크림파이",
			"큰 엉덩이",
			"큰 가슴",
			"암캐",
			"카우걸",
			"엉덩이 페티시"
		],
		"series": ""
	},
	{
		"title": "AKDL-342 — [부도덕감은 달콤하다] 아름다운 검은 정장, 상복 미녀, 오노사카 유이카와의 부카케와 사정 섹스",
		"story": "",
		"name": "AKDL-342",
		"release": "2025.09.10",
		"runtime": "106 min",
		"cast": [
			"Yuika Onozaka"
		],
		"producer": "Akinori",
		"category": [
			"솔로워크",
			"하이비전",
			"야단법석",
			"부카케",
			"일본 옷/유카타"
		],
		"series": ""
	},
	{
		"title": "ROYD-252 — 이웃에게 강간당한 후 성적 욕망을 주체할 수 없는 큰 가슴의 아내가 정욕에 가득 찬 자궁에 한 번, 두 번, 세 번 사정을 하며 땀에 젖은 섹스에 푹 빠진다.",
		"story": "젊은 아내 유이카는 남편과 끊임없이 오해를 하고 있다. 그녀의 좌절감과 성적 욕망은 차오르지만, 해소되지 않고 하루하루를 답답한 마음으로 보낸다. 이웃집 놈은 마치 그녀를 핥는 듯 빤히 쳐다보는데… 그러던 어느 날, 더 이상 참을 수 없어 유이카를 덮쳐 거칠게 성교를 하고 사정까지 한다. 유이카는 혐오감을 넘어 쾌락에 휩싸여 그에게 바람을 피워달라고 애원한다. 오랜만에 느껴보는 거대한 성기에 질은 흠뻑 젖어 있다. 부드러운 천사 같은 가슴으로 유이카는 그에게 가슴을 쑤셔준다. 아름다운 몸은 삽입될수록 뒤로 젖혀진다. 자궁 속으로 쏟아지는 진한 정자는 그녀의 여성적 본능을 일깨운다. 두 사람은 서로의 성적 욕망을 충족시키는 편리한 관계를 맺고, 유부녀는 이성을 잃는다…",
		"name": "ROYD-252",
		"release": "2025.06.24",
		"runtime": "122 min",
		"cast": [
			"Yuika Onozaka"
		],
		"producer": "Royal",
		"category": [
			"솔로워크",
			"큰 가슴",
			"기혼 여성/주부",
			"티잡",
			"음란물/하드코어",
			"젊은 아내"
		],
		"series": ""
	},
	{
		"title": "MIAB-501 — 클럽에 있는 유일한 여자, 아름다운 풍만한 가슴을 가진 키 큰 여자와 남자친구. 하지만 그녀는 술에 취해 땀과 침, 정액으로 범벅이 된 채 집단 강간을 당하고 꼬치에 찔린다. 오노자카 유이카",
		"story": "남자들만 가득한 술자리에서 술에 취해 무방비 상태로 있는 건 놈들의 잘못이다. 외모와 스타일만 봐도 남자친구가 있는 게 이해가 되는 유이카가 표적이 된다. 클럽 술자리에서 어울리지 않는 화려한 남자가 술잔을 자꾸만 더 마시게 하고, 유이카는 의식을 잃는다. 다른 남자들은 눈앞의 인형 같은 그녀에게 덤벼들지 않을 수 없다. [의식 불명 장난 사건, 술병 들이밀고 강간, 꼬치 윤간, 질내사정 추격전] 술은 유이카의 이성과 방어력을 파괴하고, H컵의 명품 고기 자위기구가 완성된다.",
		"name": "MIAB-501",
		"release": "2025.06.17",
		"runtime": "166 min",
		"cast": [
			"Yuika Onozaka"
		],
		"producer": "Moody's",
		"category": [
			"솔로워크",
			"크림파이",
			"큰 가슴",
			"야단법석",
			"이라마치오",
			"굴욕"
		],
		"series": ""
	},
	{
		"title": "NSFS-401 — 뻐꾸기 집 12 ~아내가 섹스 인형으로 변해버렸다~ 오노자카 유이카",
		"story": "결혼 5년 차 어느 날 밤, 남편은 술에 취한 아내가 상사에게 끌려가는 모습을 목격합니다. 상사는 아내의 가슴을 움켜쥐고 있는 듯합니다. 그 순간, 남편은 자신의 성적 욕망을 깨닫게 됩니다. 곧 \"오쟁이진 남편의 저택\"이라는 곳을 알게 된 그는 아이를 낳으러 간다는 명목으로 아내를 욕망의 여정으로 이끕니다.",
		"name": "NSFS-401",
		"release": "2025.07.18",
		"runtime": "121 min",
		"cast": [
			"Yuika Onozaka"
		],
		"producer": "Nagae Style",
		"series": "간통의 집",
		"category": [
			"솔로워크",
			"큰 가슴",
			"3인/4인",
			"기혼 여성/주부",
			"속물, 속물, Ntr",
			"드라마"
		]
	},
	{
		"title": "ADN-734 — 남편 앞에서 유린당한 그녀 - 부도덕의 애가 오노사카 유이카",
		"story": "히토미의 남편 요시노부는 엔카 가수 사이조 테츠야의 매니저이다. 사이조가 부부의 집에 방문했을 때, 그는 히토미에게 첫눈에 반해 그녀를 강제로 성폭행한다. 요시노부가 갑작스러운 병으로 입원했을 때에도 사이조는 히토미를 계속해서 성폭행한다. 두 사람의 관계가 지속되는 가운데, 요시노부는 우연히 두 사람이 불륜을 저지르는 장면을 목격하게 된다…",
		"name": "ADN-734",
		"release": "2025.12.31",
		"runtime": "99 min",
		"cast": [
			"Yuika Onozaka"
		],
		"producer": "Attackers",
		"series": "남편 앞에서 강간당했어요",
		"category": [
			"솔로워크",
			"크림파이",
			"기혼 여성/주부",
			"속물, 속물, Ntr",
			"드라마",
			"일"
		]
	},
	{
		"title": "NGOD-284 — 호텔 여주인 유이카 오노사카, 무리한 항의로 불려가 손님의 난폭한 거근을 강제로 빼앗다",
		"story": "",
		"name": "NGOD-284",
		"release": "2025.09.04",
		"runtime": "131 min",
		"cast": [
			"Yuika Onozaka"
		],
		"producer": "Jet Video",
		"category": [
			"솔로워크",
			"큰 가슴",
			"기혼 여성/주부",
			"속물, 속물, Ntr",
			"큰 수탉",
			"리셉셔니스트"
		],
		"series": ""
	},
	{
		"title": "NSFS-466 — 새로운 속죄 22: 아내가 조용히 자신을 바칩니다... 오노사카 유이카",
		"story": "요리 중 가스 누출 사고로 친구 키요미를 잃은 유이카는 속죄하는 마음으로 키요미의 남편 코지를 한 달 동안 자신의 집에 머물게 한다. 남편 사토시는 불안해하지만, 유이카는 키요미를 대신해 코지의 육체적인 요구를 감수해야 한다.",
		"name": "NSFS-466",
		"release": "2026.03.21",
		"runtime": "123 min",
		"cast": [
			"Yuika Onozaka"
		],
		"producer": "Nagae Style",
		"series": "보상",
		"category": [
			"솔로워크",
			"큰 가슴",
			"기혼 여성/주부",
			"드라마",
			"일"
		]
	},
	{
		"title": "SAME-221 — 오노사카 유이카, 깡패에게 성폭행을 당한 후 인생이 바뀐 아름다운 뉴스 기자",
		"story": "유이카는 아름다운 외모와 솔직한 성격으로 유명한 인기 기자입니다. 어느 날, 그녀는 야쿠자의 불법 거래에 대한 정보를 입수하고 현장 취재를 시도하지만 실패합니다. 결국 납치될 뻔한 위기를 맞지만, 마침 그곳을 지나가던 조지라는 남자에 의해 구출됩니다. 하지만 조지 역시 야쿠자라는 사실을 알게 된 유이카는 고마움의 말 한마디 없이 그를 노려볼 뿐입니다…",
		"name": "SAME-221",
		"release": "2026.02.26",
		"runtime": "112 min",
		"cast": [
			"Yuika Onozaka"
		],
		"producer": "Attackers",
		"category": [
			"솔로워크",
			"크림파이",
			"드라마",
			"굴욕",
			"일",
			"사랑"
		],
		"series": ""
	},
	{
		"title": "SAME-202 — 내가 증오하는 남자가 나를 강간할 때 사용했던 그 엉덩이의 움직임을 잊을 수 없어... 오노사카 유이카",
		"story": "부동산 코디네이터인 메이는 직장에서 곤경에 처했다. 메이가 담당했던 미용실 사장인 스기우라 씨가 계약 체결 직전 갑작스럽게 사망했기 때문이다. 계약이 무산되면서 스기우라 씨의 미용실 개업 계획은 물거품이 되었다. 이미 많은 돈을 투자한 스기우라 씨는 격분했고, 마땅한 매물을 찾지 못해 난처한 메이는 그에게 외설적인 조건을 제시하게 된다…",
		"name": "SAME-202",
		"release": "2026.01.29",
		"runtime": "140 min",
		"cast": [
			"Yuika Onozaka"
		],
		"producer": "Attackers",
		"series": "내가 그토록 증오하는 그 남자가 나를 강간할 때 허리를 휘두르던 방식을 잊을 수가 없어...",
		"category": [
			"솔로워크",
			"크림파이",
			"올",
			"드라마",
			"굴욕",
			"로션/오일",
			"포르노 배우"
		]
	},
	{
		"title": "SY-219 — 사랑하는 4.5다다미방의 아내 유이카 씨, 24세 ●아마추어 4.5다다미방 날것 크림파이 시리즈 오노사카 유이카",
		"story": "창문 너머로 간다 강이 보인다. 허름한 4.5다다미방에서, 한 기혼 여성은 쾌락과 사랑을 발견한다. 학기말이 다가오고, 늘어난 야근 때문에 녹초가 된 나는, 힘들어하는 나를 보고 안절부절못하는 동료의 추천으로 한 카이로프랙틱 병원을 소개받았다. 퇴근 후, 부부가 운영하는 작은 병원이었다. 다행히도, 남편이 아닌 아내가 병원을 운영하고 있었다. 그녀는 글래머러스한 몸매에 츠치야 요시오를 닮은 아름다운 얼굴을 가졌는데, 이런 곳에서 일하는 게 안타까울 정도로 아름다웠다. 게다가 실력도 뛰어났다. 그녀는 내 혈자리에 정확한 압력을 가했고, 그 느낌은 마치 해방되는 듯했다. 쾌락에 절정에 다다르려는 순간, 카이로프랙터의 아내가 갑자기 물었다. \"저 기억하세요?\" 순간, 나는 깜짝 놀라 며칠 전 바람을 피웠던 아내인 줄 알았다. 하지만 그녀의 얼굴은 완전히 달랐다. 저렇게 아름다운 사람은 한 번 보면 절대 잊을 수 없다. 그때 아내가 더 가까이 다가왔다. \"아!\" 나는 기억해냈다. 12년 전 내가 담임이었을 때 반장이었던 오노자카였다. 그렇게 성실하고 남들에게 친절했던 오노자카가 이런 병원에서 일하고 있을 거라고는 상상도 못 했다… 게다가 결혼까지 했다니. 이상하게도 오랜만에 재회했는데도 기쁘지 않았다. 이제 내 아내가 된 그녀는 내 건강하지 못한 생활을 걱정하며 밥을 해 주겠다고 했다. 그녀의 친절함은 조금도 변하지 않았다. 그리고… 그녀가 실제로 우리 집에 찾아왔다. 그녀는 병원에서 입었던 흰 가운과는 전혀 다른 꽃무늬 드레스를 입고 있었다. 나는 그녀를 예전 제자가 아닌, 어엿한 한 여성으로 바라보았다. 그녀를 내 방으로 맞이했을 때, 달콤하고 은은한 향기가 코끝을 간지럽혔다. 그것만으로도 내 마음은 금세 흔들렸다. 그녀가 음식을 준비하는 모습을 보며 나는 흥분했고, 마치 댐이 무너지듯 그녀를 껴안고 격렬하게 입술을 사로잡았다. 나는 스스로를 제어할 수 없었다. 옷 위로 그녀의 풍만한 가슴과 엉덩이를 주무르고, 치마를 들어 올려 매끈한 허벅지를 드러내 어루만졌다. 당연히 그녀는 나를 거부하며 그 행위를 부인했다. 하지만 나는 개의치 않고 그녀의 옷을 벗기고 예전 제자의 관능적인 몸을 마구 유린하기 시작했다. 그녀의 아름다운 유두는 매우 예민했고, 내가 거칠게 만질 때마다 그녀의 몸은 살짝 떨렸다. 그녀의 질은 애액으로 가득 차 있었고, 나는 그녀가 나를 받아들이고 싶어 하는 욕망에 응답하듯 삽입했다. 그녀의 질 주름이 마치 마사지를 받는 것처럼 내 성기를 자극했다. 나는 쾌락에 완전히 빠져 젊은 아내를 열정적으로 탐닉했다. 그리고… 질투심으로 가득 찬 우윳빛 액체를 예전 제자이자 이제는 결혼한 여자의 질 깊숙이 사정했다. 그 순간, 믿을 수 없을 만큼 쾌락에 찬 눈물이 뺨을 타고 흘러내렸다… 하지만 그런 일이 있은 후에도 그녀는 여전히 나에게 오믈렛을 만들어 주었다. 정말 고마웠고… 맛있었다. 이것 또한 사랑인가 보다.",
		"name": "SY-219",
		"release": "2026.01.29",
		"runtime": "122 min",
		"cast": [
			"Yuika Onozaka"
		],
		"producer": "Plum",
		"series": "4.5 다다미방에서 아마추어가 사정하는 모습",
		"category": [
			"솔로워크",
			"크림파이",
			"기혼 여성/주부",
			"일",
			"구강 성교"
		]
	},
	{
		"title": "UMAN-002 — 금지된 Ntr: 사랑하는 남편의 아버지에게 침투당하다... 부도덕한 간병 - 오노사카 유이카",
		"story": "한 아버지가 아들과 며느리와 함께 살고 있습니다. 아버지는 가벼운 뇌졸중으로 입원했다가 퇴원하여 집에서 회복 중이며, 며느리가 그를 간호하고 있습니다. 어느 날, 아버지가 옆에서 잠들어 있는 동안, 남편은 며느리에게 구강성교를 요구합니다. 하지만 시아버지는 깨어 있었고, 곁눈질로 그 장면을 목격합니다. 게다가 시아버지는 며느리가 배달원과 바람을 피우는 모습까지 보게 됩니다. 항상 며느리를 여자로만 여겨왔던 시아버지는 며느리에게 자신이 그 불륜을 목격했다고 말하며 자신도 똑같이 하고 싶다고 고백합니다. 며느리는 당황하지만 결국 시아버지의 요구에 응하고, 쾌감을 느끼기 시작합니다…",
		"name": "UMAN-002",
		"release": "2026.04.10",
		"runtime": "121 min",
		"cast": [
			"Yuika Onozaka"
		],
		"producer": "우레만/망상 부족",
		"category": [
			"솔로워크",
			"크림파이",
			"큰 가슴",
			"기혼 여성/주부",
			"속물, 속물, Ntr",
			"창피",
			"망상 그룹"
		],
		"series": ""
	},
	{
		"title": "NACT-128 — 오노사카 유이카는 탐욕스러운 의붓아버지에게 반복적으로 성폭행을 당하고 음란한 여자로 길러진 젊은 아내였다.",
		"story": "유이카는 시어머니 묘소를 참배하러 시댁에 갔다. 친절한 시아버지 덕분에 편안한 시간을 보냈지만, 남편이 자신에게 신경 쓰지 않는 틈을 타 자위행위를 하다가 들키고 말았다. 다음 날, 둘만 남게 되자 시아버지는 자신이 더 잘 만족시켜 줄 수 있다며 유이카를 강간했다. 처음에는 저항했지만, 유이카는 정력적인 시아버지의 쾌락에 중독되어 버렸다…",
		"name": "NACT-128",
		"release": "2026.05.19",
		"runtime": "117 min",
		"cast": [
			"Yuika Onozaka"
		],
		"producer": "Planet Plus",
		"series": "젊은 아내는 정력적인 의붓아버지에게 반복적으로 성폭행을 당하고 음란한 여자로 길러졌다.",
		"category": [
			"근친 상간",
			"솔로워크",
			"아름다운 가슴",
			"파이판",
			"얼굴 마사지",
			"페이스시팅",
			"카우걸",
			"드라마",
			"뒤쪽에",
			"구강 성교"
		]
	},
	{
		"title": "SORA-634 — 성격 조작, 세뇌, 최면 ● 불임 전문가가 아이를 갖고 싶어하는 기혼 여성의 절박한 소망을 이용해 5단계 세뇌 과정을 통해 임신시켰다 - 오노사카 유이카",
		"story": "\"아이를 갖고 싶어요…\" 이 절박한 소망은 본능, 사회적 압박, 그리고 호기심이 뒤섞인 복잡한 감정입니다. 자신을 '불임 전문가'라고 칭하며 이런 여성들의 심리를 꿰뚫어 본다는 남자는 그녀에게 접근합니다. 불안과 조바심에 휩싸인 그녀는 그의 최음제에 쉽게 넘어가 저항할 수 없이 순종적으로 변합니다. \"이것이 가장 효과적인 치료법입니다\"라는 속삭임에 그녀는 끔찍한 '특수 시술'들을 하나씩 받아들입니다… '특수 정액'이 자궁에 직접 주입되고, '배란 유도 플레이'가 매일 반복되며, 민망한 자세로 피임 없이 반복적인 성관계를 강요당합니다. \"이렇게 하면 반드시 임신할 수 있을 거야\"라는 믿음 속에 그녀의 자아는 서서히 사라져 갑니다. 불임 치료라는 가면을 쓴 세뇌와 조건화로 인해 그녀의 순수한 모성 본능은 왜곡됩니다… 과연 그녀는 아이를 가질 수 있을까요, 아니면…?",
		"name": "SORA-634",
		"release": "2026.05.01",
		"runtime": "136 min",
		"cast": [
			"Yuika Onozaka"
		],
		"producer": "Yamato Sora/Delusion Group",
		"series": "진카쿠소사 세뇌 최면",
		"category": [
			"솔로워크",
			"크림파이",
			"기혼 여성/주부",
			"음란물/하드코어",
			"창피",
			"드라마",
			"망상 그룹",
			"딜루셔널 트라이브 - 엠마누엘 40% 할인 판매"
		]
	},
	{
		"title": "YMDD-506 — 남동생의 아내: 뒤틀린 질투와 아름다운 올케; 엘리트 남동생에 대한 열등감에서 비롯된 의존적 관계에 대한 갈망 - 오노사카 유이카",
		"story": "실패자였던 나는 가족들에게 끊임없이 무시당했다. 늘 남동생과 비교당하며 원망을 품고 살았다. 그러던 어느 날, 집들이에서 남동생의 아내 유이카에게 마음을 빼앗겨 그녀에게 강제로 관계를 맺었다. 그녀는 말로 저항했지만, 쾌감에 경련하는 그녀의 질을 이겨낼 수 없어 결국 사정하고 말았다. 남동생이 옆방에 있는 동안 그녀에게 오럴 섹스를 강요하고, 성인용품까지 사용했다. 그녀에게 점점 정이 들면서, 남동생과는 달리 솔직하게 사랑을 표현하는 오빠인 나에게 그녀도 끌리기 시작했고, 적극적으로 나를 원하게 되었다…",
		"name": "YMDD-506",
		"release": "2026.08.28",
		"runtime": "131 min",
		"cast": [
			"Yuika Onozaka"
		],
		"producer": "Momotaro Video Publishing",
		"series": "금지된 신부",
		"category": [
			"솔로워크",
			"크림파이",
			"날씬한",
			"기혼 여성/주부",
			"속물, 속물, Ntr",
			"드라마"
		]
	},
	{
		"title": "GVH-592 — 신입사원, 연수를 통해 변신! 엉뚱녀로 변신시키는 연수 계획! 사쿠라 쿠루미",
		"story": "\"내일까지 계약 안 하면 해고야!\" 소심하고 겁 많은 신입 여사원 사쿠라는 회사 내 최저 영업 실적에 절박한 상황에 처해 있었습니다. 그래서 그녀를 바꾸기 위해 \"사회를 깔보고 남자를 무시하는 창녀를 양성하는 계획\"이 시작되었습니다! 야한 말 발음 연습과 남자를 제압하는 카우걸 테크닉을 익히는 과정을 거친 그녀는 당신의 눈앞에서 완전히 변해 있었습니다... 그녀의 본성이 드러났고, 상상을 초월하는 야한 창녀로 변해버렸습니다...! #ChinP",
		"name": "GVH-592",
		"release": "2023.10.17",
		"runtime": "170 min",
		"cast": [
			"Walnut Sakura"
		],
		"producer": "Glory Quest",
		"category": [
			"솔로워크",
			"크림파이",
			"암캐",
			"더티 토크",
			"창피"
		],
		"series": ""
	},
	{
		"title": "CEMD-368 — ~행복한 근친상간~ 나는 온 가족을 위한 성적 해방구, 사쿠라 쿠루미",
		"story": "아직 학생인 사쿠라는 오늘 쇼핑, 요리, 빨래로 정신없이 바빴어요! 평범한 그녀와 다른 점은 온 가족의 성적 욕구를 채워준다는 거예요! 고환이 너무 무거워서 출근하지 못하는 오빠를 위해, 그녀는 분홍빛 젖꼭지, 음란한 말, 그리고 고환이 비워질 때까지 구강 성교를 도와줘요! 수줍음이 많은 남동생을 위해, 섹시한 속옷으로 유혹해서 옷을 벗게 하고, 흥분하게 한 후, 질내사정으로 계속해서 성적 욕구를 채워줘요! 아빠가 집에 돌아오면, 그녀는 너무 기뻐서 온몸을 애무받는답니다! 가족 중 가장 큰 거시기가 사쿠라의 G-스팟을 쿡쿡 찌르자, 밤인데도 참지 못하고 큰 소리로 사정을 해대요! 온 가족의 성적 욕구를 채워줄 수 있어서 사쿠라는 정말 행복해요!",
		"name": "CEMD-368",
		"release": "2023.07.25",
		"runtime": "155 min",
		"cast": [
			"Walnut Sakura"
		],
		"producer": "Celebrity Friends",
		"series": "~행복을 위한 근친상간~ 나는 우리 가족 모두의 성적 담당자야",
		"category": [
			"근친 상간",
			"솔로워크",
			"크림파이",
			"아름다운 가슴",
			"암캐",
			"아크메 오르가즘"
		]
	},
	{
		"title": "DASS-183 — 피부가 밝고 날씬하며 가슴이 큰 내 여자친구가 그녀 아빠의 프로듀서에게 속아서 임신하게 됐습니다.",
		"story": "성우를 꿈꾸는 사쿠라는 성우 제작사에서 일하는 오자와에게 데이트 신청을 합니다. 오자와는 \"귀엽고 목소리도 좋으니 성우가 될 수 있을 거야.\"라고 말하며 사쿠라를 스카우트합니다. 사쿠라는 오자와의 무서운 외모에 약간 당황하지만, 남자친구는 \"네가 늘 꿈이었으니까, 도쿄에서 열심히 하자.\"라고 격려합니다. 남자친구의 말에 사쿠라는 도쿄에 있는 오자와 프로덕션 기숙사로 가기로 결심합니다.",
		"name": "DASS-183",
		"release": "2023.07.11",
		"runtime": "144 min",
		"cast": [
			"Walnut Sakura"
		],
		"producer": "Yessssss!",
		"series": "아내에게 배신당하고 임신한 케프레스",
		"category": [
			"솔로워크",
			"크림파이",
			"큰 가슴",
			"속물, 속물, Ntr",
			"드라마"
		]
	},
	{
		"title": "DVAJ-647 — 막차를 놓칠 때마다 여동생이 내 방에 와서 자고 있는 동안 그녀의 거대한 가슴을 만지고 빨아들이는 모습에 흥분을 느끼지 않을 수 없다. 이 텅 빈 밤의 삶 속에서 나는 들킬 지경이다. - 사쿠라 쿠루미",
		"story": "어느 날, 대학생이 된 여동생 사쿠라가 막차를 놓쳤다며 제 집에 와요. 몇 년 만에 드디어 사쿠라의 몸을 다시 보게 됐어요... 특히 가슴은 알아볼 수 없을 정도로 커졌고, 무방비 상태의 가슴골은 도저히 눈에 띄지 않을 수 없었어요. 제가 불안해서 잠이 오지 않는 사이, 사쿠라는 잠결에 거친 숨을 몰아쉬고 있었는데, 뒤척이다 보니 아름다운 풍만한 가슴이 가슴에서 툭 떨어질 것 같았어요. 제 여동생인데도 어쩔 수 없었어요! 가슴을 정성껏 마사지하고 젖꼭지를 빨자 사쿠라의 숨결은 점점 더 뜨겁고 야릇해졌어요. 사쿠라가 깨기 직전 손을 멈추고 후회했지만, 다음 주, 사쿠라가 다시 제 집에 오고, 억제할 수 없는 밤의 충동은 더욱 커져만 갔어요...!",
		"name": "DVAJ-647",
		"release": "2024.03.12",
		"runtime": "131 min",
		"cast": [
			"Walnut Sakura"
		],
		"producer": "Alice Japan",
		"category": [
			"솔로워크",
			"크림파이",
			"큰 가슴",
			"아름다운 가슴",
			"언니"
		],
		"series": ""
	},
	{
		"title": "DASS-269 — 쿠루미 사쿠라의 독점욕 강한 삼촌 나는 크고 가슴이 큰 아름다운 날씬한 여자를 차지해서 그녀 대신 다른 나와 섹스를 한다.",
		"story": "빙의된 삼촌은 다른 사람을 빙의할 뿐만 아니라 자신의 인격을 분열시켜 빙의할 수도 있습니다. 야마구치라는 남자에게 빙의된 삼촌과 원래 빙의된 삼촌과 함께 길을 걷던 중, 사쿠라를 발견하고 그녀를 데려갈 계략을 꾸밉니다. 원래 빙의된 삼촌과 야마구치는 사쿠라를 속여 집으로 돌아오게 한 후, 젊은 여성의 몸을 즐기기로 합니다. 와, 젊은 여성의 몸은 최고예요!",
		"name": "DASS-269",
		"release": "2023.11.28",
		"runtime": "118 min",
		"cast": [
			"Walnut Sakura"
		],
		"producer": "Yessssss!",
		"series": "악령에 씌인 노인",
		"category": [
			"솔로워크",
			"크림파이",
			"큰 가슴",
			"3인/4인",
			"공상"
		]
	},
	{
		"title": "MIAB-274 — 내 부하직원이 나를 너무 사랑해서 정신적으로 불안정한 여주인이 내 집에 난입해 질투심을 유발하고, 내 젖꼭지를 비틀고 유부남의 딕을 훔칩니다. 20회 질내사정, 사쿠라 쿠루미",
		"story": "\"사장님, 아내가 차려준 도시락을 버렸어요♪\" 같은 회사에 다니는 쿠루미 씨가 미소를 지으며 말했다. 우리는 사장과 부하 직원 사이이고, 연인 사이였다. 내가 자리를 비운 사이 아내가 도시락을 배달하러 왔는데, 여직원에게 줬다며 받아달라고 연락이 왔다고 했다… 회사에서 아내가 내 젖꼭지를 만지작거려서 업무에 집중할 수가 없었고, 결국 아내가 옆에 있는데도 우리 집까지 와서 내 젖꼭지를 만지고 바람을 피웠다. 긴 검은 머리의 정신적으로 불안정한 여직원의 미친 사랑…",
		"name": "MIAB-274",
		"release": "2024.08.06",
		"runtime": "120 min",
		"cast": [
			"Walnut Sakura"
		],
		"producer": "Moody's",
		"category": [
			"솔로워크",
			"크림파이",
			"암캐",
			"올",
			"더티 토크",
			"속물, 속물, Ntr"
		],
		"series": ""
	},
	{
		"title": "ROYD-186 — 비좁은 원룸에서, 의지할 곳 없는 무방비 상태의 큰 가슴의 언니와 함께 사는 삶 - 사쿠라 쿠루미",
		"story": "도쿄의 작은 원룸 아파트에 혼자 살고 있어요. 그런데 여동생(사쿠라)이 와서 갑자기 같이 살게 됐죠! 사쿠라는 가슴이 풍만한 여자로 자랐고, 항상 노출을 해서 어디를 봐야 할지 모르겠어요! 어쩔 수 없이 사쿠라를 공격하게 됐고, 사쿠라는 질내사정을 하자고 했어요! 우리 남매는 아무에게도 말할 수 없는 금단의 관계예요...",
		"name": "ROYD-186",
		"release": "2024.07.23",
		"runtime": "136 min",
		"cast": [
			"Walnut Sakura"
		],
		"producer": "Royal",
		"series": "너무나 무력하고 ○○ 비좁은 원룸에서 함께 살다 보면 어디를 봐야 할지조차 모른다.",
		"category": [
			"근친 상간",
			"솔로워크",
			"티잡",
			"언니",
			"언니",
			"노브라",
			"구강 성교"
		]
	},
	{
		"title": "ROYD-205 — 상상 이상으로 자란 어린 시절 친구의 야한 가슴에 완전 발기! 부모님이 집에 안 계셔서 어린 시절 친구가 우리 집에 묵으러 왔어요.",
		"story": "가슴이 큰 어린 시절 친구가 갑자기 욕실에 나타나자 우리는 갑자기 가까워졌다! 사쿠라 부모님이 출장을 가신 사이, 사쿠라가 우리 집에 묵게 되었다. 부모님은 급한 용무로 출장 중이셨고, 우리는 둘만의 밤을 보내게 되었다. 어린 시절부터 당연하게 여겨졌던 함께 목욕하고 자는 것이 이제는 이상하게 어색하게 느껴졌다. 그러던 어느 날 잠 못 이루는 밤, 사쿠라가 다가와 서로에게 손을 뻗었다… 그리움과 설렘이 교차하는 청춘의 운명! 두 사람은 한번 음탕한 욕망에 눈을 뜨면 부모님이 곁에 있어도 멈출 수 없다!",
		"name": "ROYD-205",
		"release": "2024.10.22",
		"runtime": "145 min",
		"cast": [
			"Walnut Sakura"
		],
		"producer": "Royal",
		"series": "어린 시절 친구가 상상 이상으로 많이 컸고, 그녀의 지나치게 섹시한 가슴 때문에 완전히 발기해 버렸어!",
		"category": [
			"솔로워크",
			"크림파이",
			"핸드잡",
			"여학생",
			"경쟁 수영/학교 수영복",
			"음란물/하드코어",
			"구강 성교"
		]
	},
	{
		"title": "DASS-468 — 나는 푹신한 큰 가슴을 가진 쾌활한 어린 시어머니에게 죽음을 맞이하고 사정을 반복했습니다. - - 호두 사쿠라",
		"story": "",
		"name": "DASS-468",
		"release": "2024.09.10",
		"runtime": "134 min",
		"cast": [
			"Walnut Sakura"
		],
		"producer": "Yessssss!",
		"series": "나는 가슴이 부드럽고 풍만하며 아기 같은 외모를 가진 어린 새어머니에게 지나치게 응석받이로 자랐고, 마치 아기처럼 끊임없이 사정했다.",
		"category": [
			"크림파이",
			"큰 가슴",
			"암캐",
			"시어머니"
		]
	},
	{
		"title": "ROYD-192 — 내 의붓언니는 여자지만, 엄청 수줍음이 많고 좀 여자애 같긴 한데, 내가 매일 놀리니까 엄청 예민해져서 조루증까지 생기고, 몇 번이고 사정을 해! 꼴사납게 변태 같은 여자로 변해서 자꾸 사정을 해.",
		"story": "부모님이 재혼하셔서 새 의붓언니가 생겼어요. 자기 주장을 많이 안 하고, 그냥 흘러가는 대로 하는 성격에, 압박감에 약하고, 심지어 약간의 성희롱도 감수할 의향이 있어요. 게다가 집에서는 브라도 안 하고 다니고요! 저는 그 성격을 이용해서 매일 성희롱을 했어요! 물론 싫었지만, 거절할 수가 없어서 계속 젖꼭지를 만졌어요. 매일 놀림을 받다 보니 점점 습관이 되어서 마침내 처음으로 제게 \"오빠, 내 젖꼭지 좀 만져 줘.\"라고 말했어요.",
		"name": "ROYD-192",
		"release": "2024.08.27",
		"runtime": "167 min",
		"cast": [
			"Walnut Sakura"
		],
		"producer": "Royal",
		"series": "내 의붓여동생은 여자인데 원래 엄청 내성적이었거든. 매일 괴롭힘을 당해서 이제는 몸이 너무 예민해져서 사정을 빨리 해버려! 완전히 변태처럼 변해서 음란한 표정으로 오르가즘을 느껴.",
		"category": [
			"솔로워크",
			"크림파이",
			"큰 가슴",
			"여학생",
			"경쟁 수영/학교 수영복",
			"굴욕",
			"구강 성교"
		]
	},
	{
		"title": "FJIN-030 — 평범하고 잘생긴 여고생이 악마 같은 미녀로 변해 여름방학을 맞아 집으로 돌아왔다! 중년 남성인 나는 그녀의 애니메이션 목소리에 클로즈업으로 속삭이는 음란한 말에 놀림받는 것을 참을 수 없다... 쿠루미 사쿠라",
		"story": "아들의 어린 시절 친구 사쿠라 짱이 시골에서 도쿄로 이사 왔다. 마치 내 딸이나 다름없는 소녀가 속옷처럼 얇은 옷을 입고 나를 유혹하고, 땀으로 범벅된 육즙 가득한 그녀의 젊은 몸에 내 이성은 녹아내린다… 악마처럼 아름다운 우등생과 섹스를 하게 된 그날부터, 내 정액 빨아먹는 여름이 시작되었다…",
		"name": "FJIN-030",
		"release": "2024.08.06",
		"runtime": "126 min",
		"cast": [
			"Walnut Sakura"
		],
		"producer": "Funcity/Mousouzoku",
		"category": [
			"솔로워크",
			"크림파이",
			"암캐",
			"더티 토크",
			"드라마",
			"망상 그룹",
			"힘드는"
		],
		"series": ""
	},
	{
		"title": "DASS-555 — 속물근성 여행을 떠난 가슴 큰 여자친구는 밤새도록 탐욕스러운 창녀의 깊은 질 피스톤에 마음을 사로잡혔다.",
		"story": "여자친구와의 첫 경험이었고, 어색한 섹스만 했을 뿐, 아직 절정을 보지도 못했어요. 사랑은 중요하다고 하니까 괜찮지만, 더 느껴보고 싶었어요… 어느새 그 감정은 그녀가 다른 사람의 품에 안기는 것을 보고 싶은 뒤틀린 욕망으로 변해버렸죠. 플레이보이에게 속아 1박 2일의 속박 여행을 떠났어요. 누군가 한두 번 안겨도 우리 사이의 끈끈한 유대감은 변하지 않을 거라고, 저는 의심 없이 그렇게 믿었어요. 그녀가 욕정 가득한 얼굴로 돌아올 때까지는…",
		"name": "DASS-555",
		"release": "2024.12.24",
		"runtime": "128 min",
		"cast": [
			"Walnut Sakura"
		],
		"producer": "Yessssss!",
		"category": [
			"솔로워크",
			"크림파이",
			"큰 가슴",
			"속물, 속물, Ntr",
			"하메하"
		],
		"series": ""
	},
	{
		"title": "LULU-353 — 가슴이 풍만한 여동생의 도발적이고 무방비한 가슴골을 도발적으로 드러낸 것에 저항할 수 없었던 나는, 미끈하고 반짝이는 유두로 여동생의 유두를 마구 자극하여 그녀를 예민하고 조루증에 걸리게 만들고, 유두 자극을 통해 반복적으로 오르가즘을 느끼게 했다. 쿠루미 사쿠라",
		"story": "처음 그녀의 여동생을 만났을 때, 그녀는 엄청나게 귀여웠고 가슴도 엄청 컸습니다. 남자를 경계하는 기색 하나 없는, 탐스럽고 풍만한 가슴에 저는 완전히 매료되었고, 아직 만져보지 않은 유두를 만지고 싶은 충동을 참을 수 없었습니다. 저는 그녀의 하얗고 탄력 있는 가슴에 오일을 듬뿍 바르고 마사지를 했는데, 그게 바로 유두 고문으로 이어졌죠! 그녀의 여동생은 미끈거리고 반짝이는 유두 고문에 처음이라 어리둥절해했습니다. 그녀가 저항했지만, 저는 끈질기게 유두를 괴롭혔고, 결국 그녀는 유두 자극만으로도 금방 오르가즘을 느끼는 몸이 되었습니다. 그리고 우리는 수많은 유두 섹스를 즐겼죠!",
		"name": "LULU-353",
		"release": "2025.01.07",
		"runtime": "160 min",
		"cast": [
			"Walnut Sakura"
		],
		"producer": "Lunatics",
		"category": [
			"솔로워크",
			"크림파이",
			"큰 가슴",
			"아름다운 소녀",
			"로션/오일"
		],
		"series": ""
	},
	{
		"title": "FJIN-149 — Vr 세뇌를 통한 인격 조종: 학교에서 가장 귀엽고 악랄한 소녀를 Vr 고글을 이용해 성노예로 탈바꿈시켰다. 쿠루미 사쿠라",
		"story": "",
		"name": "FJIN-149",
		"release": "2026.07.03",
		"runtime": "110 min",
		"cast": [
			"Walnut Sakura"
		],
		"producer": "Funcity/Mousouzoku",
		"category": [
			"솔로워크",
			"크림파이",
			"아름다운 가슴",
			"날씬한",
			"창피",
			"드라마",
			"망상 그룹"
		],
		"series": ""
	},
	{
		"title": "FKRU-011 — 냄새 맡고 싶어? 씻지 않은 땀 냄새, 여자 몸 냄새 2, 쿠루미 사쿠라",
		"story": "하교길에 있는 여고생에게 전화해서 사진 촬영을 했어요. 점점 분위기가 고조됐죠! 부끄러워도 상관없어요! 씻지 않은 여자들의 몸에서 나는 냄새를 즐겼어요. 부끄러워요! 하지만 기분은 좋아요! 그 냄새를 맡는 순간 여자의 페로몬이 솟구쳐 오르는 거예요!",
		"name": "FKRU-011",
		"release": "2025.06.24",
		"runtime": "137 min",
		"cast": [
			"Walnut Sakura"
		],
		"producer": "Princess Kaguya Pt/Delusional Family",
		"series": "냄새 맡아보고 싶으세요? 씻지 않고 땀에 젖은 여성의 체취 말이에요.",
		"category": [
			"솔로워크",
			"크림파이",
			"제복",
			"큰 가슴",
			"여학생",
			"기타 페티시",
			"경쟁 수영/학교 수영복",
			"망상 그룹"
		]
	},
	{
		"title": "MIDE-863 — 사랑해. 절친이 없는 3일 동안 절친의 남자친구와 섹스를 했던, 덧없지만 위험한 기억. [Dvd 버전] 야기 나나",
		"story": "\"나 기억 못 하지?\" 4학년 때 전학을 갔다가 6학년 2학기에 이사를 갔으니, 내가 잊은 것도 무리는 아니지. 같은 대학교에서 재회하게 되어 기쁘지만, 넌 내 절친의 남자친구잖아. 네가 3일 동안 혼자 고향에 간다고 해서 나도 따라갔어... 내 마음을 전할 수 있을까? 바람피우는 거 알지만... 아사기리 조 작가의 씁쓸하고 순수한 러브스토리를 이제 막 2학년이 된 전속 배우 야기 나나가 연기한다! 인기 AV 여배우가 트럼프가 된다! FAN◆FUN 트럼프 - 지금 판매 중",
		"name": "MIDE-863",
		"release": "2021.01.01",
		"runtime": "153 min",
		"cast": [
			"Nana Yagi"
		],
		"producer": "Moody's",
		"series": "좋아해요.",
		"category": [
			"솔로워크",
			"아름다운 소녀",
			"속물, 속물, Ntr",
			"드라마",
			"디지털",
			"구강 성교"
		]
	},
	{
		"title": "MIDE-930 — 출장지에서 성희롱을 일삼는 상사와 같은 방을 쓰게 된 사연... 야기 나나",
		"story": "미워하고 성희롱까지 하는 상사와 같은 방을 쓰게 됐는데… 아침까지 음란한 음담패설을 반복하며 그의 완벽한 순종견이 됐다. \"나나는 변태 여자야… 미안해.\" 탈출구 없는 밀폐된 방 안에서, 의지가 약한 여자는 참지 못하고 눈물을 글썽이며 탐욕스러운 자지에 범해진다. \"젖은 내 보지에 사정하게 해줘.\" 과민해진 그녀의 몸은 사정을 거듭하며 이성을 날려버린다! 몸을 떨고 경련하며 부끄러운 말들을 쏟아낸다! 추악한 쾌감 훈련이 격렬해진다! 인기 AV 여배우가 트럼프로 변신! FAN◆FUN 트럼프 - 지금 판매 중",
		"name": "MIDE-930",
		"release": "2021.06.01",
		"runtime": "179 min",
		"cast": [
			"Nana Yagi"
		],
		"producer": "Moody's",
		"category": [
			"솔로워크",
			"올",
			"더티 토크",
			"얼굴 마사지",
			"창피",
			"디지털"
		],
		"series": ""
	},
	{
		"title": "MIDE-903 — 담임 선생님으로서, 저는 학생의 유혹을 이기지 못하고 방과 후 러브호텔에서 그녀와 몇 번이고 섹스를 하게 되었습니다... 나나 야기",
		"story": "[틀릴수록 더 좋아] [선생님과 학생의 음란한 섹스] 틀렸다고 생각하면 틀릴수록 이 음란한 쾌락에 푹 빠져! 난 선생님인데, 학교에서 가장 귀여운 나나가 고백했어. 아내가 있고 선생님으로서 말려야 할 나나지만, 나나가 촉촉한 눈으로 날 바라보며 귓가에 속삭이는 걸 보니 유혹을 뿌리칠 수가 없었어... \"선생님... 왜 내 안에 사정 안 해?\" \"선생님... 다시 해줘.\" 틀렸지만 나나와의 섹스는 너무 좋아서 움찔거리며 내 자지에 몇 번이고 사정했어... 미안해... 인기 AV 여배우가 트럼프가 되다! FAN◆FUN 트럼프 - 판매 중",
		"name": "MIDE-903",
		"release": "2021.04.01",
		"runtime": "160 min",
		"cast": [
			"Nana Yagi"
		],
		"producer": "Moody's",
		"series": "우리는 방과 후에 러브호텔에서 계속해서 섹스를 했어요...",
		"category": [
			"솔로워크",
			"핸드잡",
			"부카케",
			"얼굴 마사지",
			"여학생",
			"경쟁 수영/학교 수영복",
			"디지털",
			"구강 성교"
		]
	},
	{
		"title": "MIDV-060 — 부모님이 떠나신 사이, 나는 시골의 지루함에 갇히고 동네 노인을 유혹하여 그 위에 올라타 엉덩이를 흔들었다... 나나 야기",
		"story": "[땀 흘리고 음란한] 할 일 없는 더운 시골에서 성적 욕망이 치솟고 아름다운 소녀는 음탕하게 젖어든다… 부모님이 집을 비운 사이 할머니 곁으로 남겨진 나나. 하지만 따분한 시간과 습한 열기는 도시와는 사뭇 달랐다. 나나의 아름다운 젖가슴과 옅은 분홍빛 젖꼭지가 허공에 드러났다. 어디를 봐야 할지 모르는 동네 노인에게 속삭이며 유혹한다… 노인의 위에 올라타 굵은 엉덩이를 흔들며 몇 번이고 사정을 한다… 사정 후에도 다시 빨아들이고 땀 범벅인 섹스를 반복하며 시간을 보낸다… 인기 AV 여배우가 트럼프로 변신! FAN◆FUN 트럼프-판매 중",
		"name": "MIDV-060",
		"release": "2022.03.01",
		"runtime": "153 min",
		"cast": [
			"Nana Yagi"
		],
		"producer": "Moody's",
		"series": "부모님이 안 계시는 동안 저는 시골에 혼자 남겨져 자유 시간을 보낼 수 있었습니다.",
		"category": [
			"솔로워크",
			"암캐",
			"아름다운 소녀",
			"카우걸",
			"음란물/하드코어",
			"디지털",
			"힘드는"
		]
	},
	{
		"title": "MIDV-080 — 엿보는 게 실수였어, 이웃집 남자 성기가 남편보다 더 크잖아... 야기 나나",
		"story": "나나는 결혼 후 성관계를 갖지 못한 좌절감에 빠진 젊은 아내입니다. 어느 날, 이웃집 신음 소리에 훔쳐보는 나나는 거대한 성기를 보게 됩니다. 욕망을 채워줄 듯한 거대한 성기에 저항할 수 없었던 그녀는 이웃을 유혹합니다. 거대한 성기가 몸 깊숙이 침투하자 나나는 짐승처럼 흥분합니다. 예민해진 나나는 오랜만에 섹스에 반응하고, 나나는 계속해서 섹스를 요구합니다... \"바람피는 거 알지만... 더 이상 참을 수 없었어...\" 욕망에 굴복한 아내는 돌이킬 수 없는 쾌락에 빠집니다... 인기 AV 여배우가 트럼프로 변신! FAN◆FUN 트럼프 - 지금 판매 중",
		"name": "MIDV-080",
		"release": "2022.04.05",
		"runtime": "119 min",
		"cast": [
			"Nana Yagi"
		],
		"producer": "Moody's",
		"category": [
			"솔로워크",
			"기혼 여성/주부",
			"카우걸",
			"음란물/하드코어",
			"디지털",
			"큰 수탉",
			"키스"
		],
		"series": ""
	},
	{
		"title": "MIDV-250 — 조용하고 온화한 시누이의 큰 엉덩이를 참을 수 없어, 나는 곧바로 내 자지로 피스톤질을 시작했다! 나나 야기",
		"story": "\"와! 언니 엉덩이 진짜 끝내줘!\" 말 없는 시누이가 내 앞에서 뒹굴며 귀여운 엉덩이를 드러냈다. 도저히 저항할 수 없는 통통한 엉덩이에... 피스톤질이 순식간에 폭발했다! 생각보다 예민한데, 사정을 시작하면서 엉덩이가 쉴 새 없이 흔들리는 모습이 너무 야했다. 아름답고 씰룩거리는 항문에 더욱 감동하고, 피스톤질을 가속하며 이성이 날아갔다! 부드럽고 촉촉한 엉덩이살이 내 몸에서 튕겨져 나가며 사정을 하는 모습을 보니 비범한 성적 욕망이 폭발했다! 펑펑 울어대며!",
		"name": "MIDV-250",
		"release": "2023.01.03",
		"runtime": "148 min",
		"cast": [
			"Nana Yagi"
		],
		"producer": "Moody's",
		"category": [
			"솔로워크",
			"큰 엉덩이",
			"큰 가슴",
			"얼굴 마사지",
			"아름다운 소녀",
			"디지털",
			"뒤쪽에",
			"엉덩이 페티시"
		],
		"series": ""
	},
	{
		"title": "MIDV-269 — \"선생님, 저는 선생님이 되고 싶어요.\" 진로 상담을 도와주신 소중한 선생님과 모교에서 재회. 침과 땀, 그리고 키스로 가득한 방과 후의 격렬한 섹스. 야기 나나",
		"story": "학창 시절, 나나는 선생님인 나카타 선생님에게 호감을 품고 있었다. 나카타 역시 나나에게 호감을 가졌지만, 사제 관계라는 금지된 관계였기에 더 이상 나아가지 못했다. 몇 년 후, 나나는 나카타의 뒤를 이어 교사가 되었다. 모교에서 옛 스승인 나카타와 재회하게 된다. 이제 둘 다 성인이 되었다. 그들의 관계는 더 이상 금지된 관계가 아니다. 아무런 장애물도 없이, 두 사람은 교실에서, 러브호텔에서, 그리고 학교 복도에서 끊임없이 마주친다… 주체할 수 없는 욕망이 부딪히는 생생한 섹스씬!",
		"name": "MIDV-269",
		"release": "2023.02.07",
		"runtime": "120 min",
		"cast": [
			"Nana Yagi"
		],
		"producer": "Moody's",
		"category": [
			"솔로워크",
			"아름다운 소녀",
			"여교사",
			"카우걸",
			"디지털",
			"키스",
			"구강 성교"
		],
		"series": ""
	},
	{
		"title": "MIDV-307 — \"키스해 줘...\" 직장 후배가 프렌치 키스를 좋아해요... 참을 수 없어서 여자친구를 잊고 주말 내내 섹스했어요. 야기 나나",
		"story": "내 마음과 몸은 후배 야기에게 완전히 빼앗겼어... 네가 특별한 여자친구가 있다는 건 알아. 하지만 난 아직도 널 사랑해. 그냥 키스하고 싶어, 그냥 키스하고 싶어. 우리 입술의 감촉을 더 느끼고 싶어. 침과 혀를 더 얽히고 싶어. 하나가 되고 싶어. 네가 나와 함께 많은 걸 느꼈으면 좋겠어. 많이 사정해 줬으면 좋겠어. 내가 널 만족시켜 줄게... 지금의 여자친구는 잊고 있었어... 미안해... [미녀 악마의 유혹] [파괴적 쾌락].",
		"name": "MIDV-307",
		"release": "2023.04.04",
		"runtime": "152 min",
		"cast": [
			"Nana Yagi"
		],
		"producer": "Moody's",
		"category": [
			"솔로워크",
			"큰 가슴",
			"아름다운 소녀",
			"속물, 속물, Ntr",
			"디지털",
			"키스",
			"구강 성교"
		],
		"series": ""
	},
	{
		"title": "MIDV-375 — [시청자 주의] 쓰레기 집에서 살면서 뇌가 마비될 때까지 고문을 당했던 냄새 나는 노인과 동거하며 감금되었던 한 여성의 5일간의 훈련 기록 - 나나 야기",
		"story": "[시청자 주의] 옆집에 사는 골칫덩이 노인의 쓰레기장이 판도라의 방이었다... 나나는 괴물의 집에 갇혀 끈적끈적하고 음흉한 조련의 희생양이 되었다! 뿜어져 나온 악취는 순식간에 후각과 뇌를 침범하여 온몸을 마비시켰다! 저항해도 손발이 묶였고, 악취가 진동하는 포옹이 가르쳐주는 쾌락을 따라갈 수 없었다. 더럽고 가망 없는 조련 생활을 강요당하며 순종적인 성노예로 길들여졌다... 또 한 명의 아름다운 소녀가 세상에 떨어졌다...",
		"name": "MIDV-375",
		"release": "2023.06.06",
		"runtime": "145 min",
		"cast": [
			"Nana Yagi"
		],
		"producer": "Moody's",
		"series": "악취 나는 노인이 사는, 물건을 쌓아두는 사람의 집에 감금되어 함께 지내야 했던 5일간의 기록.",
		"category": [
			"솔로워크",
			"제복",
			"아름다운 가슴",
			"아름다운 소녀",
			"속물, 속물, Ntr",
			"디지털",
			"제한"
		]
	},
	{
		"title": "MIDV-614 — 사장님 댁에 묵을 때는 평소 엄격하셨는데, 막차 끝나고 술에 취하면 키스광이 되더라고요. 결국 끝없이 프렌치 키스 자세로 섹스를 하게 됐어요. 술 취한 여자의 키스와 섹스는 정말 야해요! 키스 X 여러 자세! 온갖 자세로 혀를 내밀고 키스하고 섹스하는 나나 야기",
		"story": "평소 엄격하고 진지한 제 여사장님, 취하면 키스도 엄청 잘하시고 완전 섹시하셨어요! 퇴근 후 술자리에서 같이 술을 마시다가 입술을 내밀고 키스를 기다리는 듯한 표정을 짓고 끈적끈적하게 제 몸에 달라붙는 모습을 보니, 전에는 본 적 없는 달콤한 행동에 부끄러웠어요. 나나 선배님께서 취하셨다고 하룻밤 자자고 하셔서 결국 섹스까지 하게 됐죠! \"취하면 키스하고 싶어.\" 성욕을 주체할 수 없는 나나가 말했고, 그녀의 음탕한 키스는 이 프렌치 키스 섹스에서도 멈추지 않았어요.",
		"name": "MIDV-614",
		"release": "2024.02.06",
		"runtime": "120 min",
		"cast": [
			"Nana Yagi"
		],
		"producer": "Moody's",
		"series": "회사 회식에서 막차를 놓친 후 키스에 집착하는 만취 상태가 된 여자 상사의 집에서 하룻밤을 묵게 되었습니다...",
		"category": [
			"솔로워크",
			"핸드잡",
			"올",
			"키스",
			"여성 상사",
			"구강 성교"
		]
	},
	{
		"title": "MIDV-552 — 방과후 Ntr: 여자친구와 학교 축제가 끝나고 러브호텔로 도망쳐버린 사연... 야기 나나",
		"story": "사랑하는 내 여자친구... 나나. 나나에게 좀 더 다정하게 대해주고 싶어... \"왜 남자들은 다 섹스만 생각할까?\" 그녀가 화난 목소리로 말했다. 화해하고 사과하고 싶어... 학교 축제가 끝나고 만나기로 했는데 나나가 선생님 등에 업혀 있는 걸 봤다. 이상해... 말도 안 돼, 말도 안 돼... \"선생님... 섹스 진짜 잘하시네요... ///\" 경험도, 기술도, 친절함도 완전 패배... 멈추지 않는 발기 상태로 방과 후 NTR.",
		"name": "MIDV-552",
		"release": "2023.12.05",
		"runtime": "121 min",
		"cast": [
			"Nana Yagi"
		],
		"producer": "Moody's",
		"category": [
			"솔로워크",
			"제복",
			"속물, 속물, Ntr",
			"카우걸",
			"키스",
			"구강 성교"
		],
		"series": ""
	},
	{
		"title": "MIDA-146 — \"잠깐만!\" 처녀 조카는 팬티 샷, 보지 샷, 그리고 그의 귀에 음란한 말들로 놀림받고, 놀림받고, 또 놀림받다가 정신을 잃고 피스톤으로 흥분한다. 그는 J●의 강렬한 오르가즘을 무시하고 역전 오르가즘에 도달할 때까지 계속 그녀를 쫓는다. 나나 야기",
		"story": "\"어? 뭘 보고 있는 거야?\" 취직 활동으로 묵었던 사촌 집에서 나나 짱의 능글맞은 도발은 끊이지 않았다! 짧은 치마를 걷어 올려 팬티를 보여주었다. 심지어 내 앞에서 옷을 갈아입고 맨 엉덩이를 보여주기까지 했다. 점점 더 과격해지더니 마침내… \"내 팬티 안을 보고 싶었지?\" 라며 보지를 벌리고 나를 유혹했다! 처녀인 나에겐 너무 버거워… 더는 참을 수 없어! 발기한 내 자지를 필사적으로 쑤셔 넣고 피스톤질을 했다! 나나 짱의 \"잠깐… 쌌어!\"라는 말도 듣지 못한 채, 내 마음대로 섹스를 했다. 마치 미친 듯이 사정을 해대던 나나 짱이 역전된 것 같았다…",
		"name": "MIDA-146",
		"release": "2025.05.06",
		"runtime": "124 min",
		"cast": [
			"Nana Yagi"
		],
		"producer": "Moody's",
		"category": [
			"솔로워크",
			"암캐",
			"더티 토크",
			"아름다운 소녀",
			"여학생",
			"경쟁 수영/학교 수영복",
			"아크메 오르가즘"
		],
		"series": ""
	},
	{
		"title": "MIDA-110 — 흠뻑 젖은 룸메이트 Ntr: 출장지에서 갑자기 쏟아지는 폭우에 갇히고 속옷과 가슴이 젖을 때까지 밤새도록 사정을 강요당했습니다... 야기 나나",
		"story": "[젖음 x 룸쉐어 NTR, 온몸이 젖는 섹스] 나나는 대머리에 꼴불견인 상사와 출장 중 갑작스러운 폭우에 휩쓸려 어쩔 수 없이 같은 방을 쓰게 되었다. 비에 젖어 속옷이 훤히 드러났고, 상사는 온몸을 핥으며 변태적인 본성을 드러냈다! 원치 않는데도 그는 그녀의 은밀한 부위를 가차 없이 고문하며 끊임없는 오르가즘을 선사했다! 비정상적인 성욕을 가진 노인과 함께 밀실에서 밤새도록 강간당했고, 그녀의 보지는 끊임없이 쾌락으로 젖어 있었다! 남자친구는 그녀가 돌아오기만을 기다리고 있었지만… 그의 끈질긴 훈련으로 그녀의 정신은 타락해 있었다…",
		"name": "MIDA-110",
		"release": "2025.04.01",
		"runtime": "121 min",
		"cast": [
			"Nana Yagi"
		],
		"producer": "Moody's",
		"category": [
			"솔로워크",
			"큰 엉덩이",
			"큰 가슴",
			"사정",
			"올",
			"속물, 속물, Ntr",
			"구강 성교"
		],
		"series": ""
	},
	{
		"title": "MIDA-220 — 일요일 아침, 나나는 잠에서 깨자마자 너무 귀여워서 깨자마자 한 번, 두 번, 세 번 사정했어요... 나나는 내 단단한 아침 자지에 계속해서 사정을 해 줬어요. 흥분은 가라앉지 않았고, 우리는 해 질 때까지 계속했어요. 나나 야기",
		"story": "아침. 눈을 뜨니 옆에는 아르바이트 후배 나나가 서 있었다. 둘 다 연인이 있긴 했지만, 어젯밤에 같이 술을 마시고 바람을 피웠다니… 아니, 전혀 기억이 안 난다. 하지만 어제 섹스했던 흔적, 무방비한 잠든 얼굴, 살짝 비치는 젖꼭지, 부드러운 엉덩이, 팬티 위로 드러난 풍만한 보지 라인… 아, 나나 짱 너무 야해. 벌써 많이 했지만 또 하고 싶어. 참을 수 없어 아침 좆물을 쑤셔넣었다! 방금 잠에서 깬 나나가 너무 귀여워서 한 번, 두 번, 세 번이나 사정했다… \"선배… 오늘 아침부터 사정해서 미칠 것 같아!!\" 상관없지만 피스톤으로 나나의 부위를 자극하자, 나나는 쿵쾅거리는 카우걸 자세로 반응하며 몸을 움찔거렸다! \"더는 못 참겠어! 이렇게 많이 한 적은 처음이야!... 아, 사정한다...!!\" 데이트 시간이 되어도 주말 저녁까지 계속 그랬다.",
		"name": "MIDA-220",
		"release": "2025.07.01",
		"runtime": "119 min",
		"cast": [
			"Nana Yagi"
		],
		"producer": "Moody's",
		"series": "일요일 아침, Xx가 잠에서 깨어났을 때 너무 귀여워서 깨어나자마자 한두 번, 세 번이나 관계를 가졌어요... Xx는 아침 발기에 푹 빠져서 오르가즘을 느꼈고, 우리는 흥분이 가라앉지 않은 채 해질녘까지 계속했어요.",
		"category": [
			"솔로워크",
			"아름다운 소녀",
			"카우걸",
			"키스",
			"충돌"
		]
	},
	{
		"title": "MIDA-463 — 막차를 놓쳐서 직장 동료가 우리 집에 왔는데, 속옷도, 브래지어도, 화장도 안 한 그녀의 모습에 완전히 흥분했어요. 서로 억지로 관계를 맺으려다 보니 아침까지 계속해서 사정을 하게 됐죠... 야기 나나",
		"story": "[야기 나나의 속옷도 안 입은 무방비 상태!] 술에 취해 동료 나나의 집에 초대받았을 때, 평소의 단정한 모습과는 완전히 다른, 브래지어도 팬티도 입지 않은 그녀의 모습에 나는 완전히 매료되었다! 나도 모르게 그녀를 끌어당겨 프렌치 키스를 퍼부었다! 나나는 싫다고 했지만, 결국 내 동료의 성기에 사정하고 말았다! 나나는 점점 더 적극적으로 변했고, 우리는 밤새도록 뜨거운 시간을 보냈다! 문득 서로를 바라보았을 때, 화장기 없는 그녀의 귀여운 얼굴에 완전히 사로잡혔다! 우리의 정신과 육체 사이의 거리가 점점 더 가까워지는 강렬한 성적 만남이었다! 내가 나나의 이런 모습을 본 것은 처음이었다!",
		"name": "MIDA-463",
		"release": "2025.12.31",
		"runtime": "124 min",
		"cast": [
			"Nana Yagi"
		],
		"producer": "Moody's",
		"category": [
			"솔로워크",
			"날씬한",
			"올",
			"힘드는",
			"키스",
			"구강 성교"
		],
		"series": ""
	},
	{
		"title": "MIDA-428 — 불꽃놀이 축제에 갑자기 쏟아진 폭우, 나나 야기는 약혼녀 선생님과 같은 방을 쓰려고 달려가 아침까지 흠뻑 젖은 채 섹스를 반복한다",
		"story": "친구와 불꽃놀이 축제에 갔다가 우연히 선생님이 유카타를 입고 남자친구를 기다리고 있는 걸 봤어요. 남자친구를 만나기로 되어 있었는데, 회사 일 때문에 못 오셔서 혼자 집에 가신다고 하셨죠. 선생님이 너무 마음에 들어서 전화로 같이 불꽃놀이 축제에 가자고 했어요. 선생님을 기쁘게 해드리고 싶어서 아름다운 불꽃놀이를 볼 수 있는 특별한 곳으로 데려갔는데, 갑자기 비가 억수같이 쏟아지기 시작했어요. 유카타 사이로 비치는 살갗과 음란한 모습을 보니 저도 모르게 욕망이 솟구쳤어요.",
		"name": "MIDA-428",
		"release": "2025.11.27",
		"runtime": "119 min",
		"cast": [
			"Nana Yagi"
		],
		"producer": "Moody's",
		"category": [
			"솔로워크",
			"날씬한",
			"일본 옷/유카타",
			"여교사",
			"드라마",
			"구강 성교"
		],
		"series": ""
	},
	{
		"title": "MIDA-389 — 내성적이고 순진한 여동생이 자위하는 걸 보고 이성을 잃었어요. 여동생이 사정하는 걸 눈치채지 못해서 계속 세게 쑤셔댔어요. 야기 나나",
		"story": "\"봤어...\" 언니 방이 어지럽고 정리도 안 돼. 중학교 때부터 똑같은 못생긴 티셔츠를 입고 하루 종일 스마트폰만 보고 시력도 안 좋아. 게다가 집 안 밖은 텅 빈 니트족이야. 전형적인 \"조문객\"… 물론 남매니까 관심 없었지. --그런데 언니가 본격적으로 자위하는 걸 봤어! 그 순간 내 도덕관념, 윤리관, 이성이 모두 무너졌지. 언니한테 푹 빠져서 섹스 괴물이 됐어! 언니의 마른 생선 같은 조문객 보지까지 깨어났어! 결국 몇 번이고 반복하게 됐지…",
		"name": "MIDA-389",
		"release": "2025.10.30",
		"runtime": "146 min",
		"cast": [
			"Nana Yagi"
		],
		"producer": "Moody's",
		"series": "집 안에 틀어박혀 지내는, 매력 없는 여동생이 자위하는 모습을 목격하고 완전히 이성을 잃었다. 여동생이 무슨 말을 하는지도 모른 채 미친 듯이 자위를 계속했다.",
		"category": [
			"솔로워크",
			"제복",
			"날씬한",
			"아름다운 소녀",
			"언니",
			"구강 성교"
		]
	},
	{
		"title": "MIDA-264 — 나나와 저는 장거리 연애 중이지만, 한 달에 한 번밖에 만나지 못해요. 서로의 불륜 감정을 지우려고 24시간을 함께 보내요. 나나 야기",
		"story": "나나와 저는 장거리 연애 중인데, 한 달에 한 번밖에 만날 수 없어서 불륜에 대한 불안감이 우리 사이에 커지기 시작했습니다. 떨어져 있다고 믿고 싶지만, 누군가 곁에 있다는 느낌을 떨칠 수가 없습니다. 다시 만나도 서로를 의심하고, 미워하고, 미친 듯이 싸우고… 그때마다 우리는 완전히 엉망이 될 때까지 거칠고 감정적인 섹스로 폭발합니다. 마치 누구에게도 허락받지 못할 것처럼 탐욕스러운 키스부터 질투에 불타는 구강 성교까지, 나나의 모든 것이 에로틱해집니다. 다른 남자에게 안기고 싶지 않아요… 제 자지를 그녀 깊숙이 찔러넣고, 잊지 않으려고 쾌감을 각인했습니다. 그렇게 24시간 동안, 바람피우고 싶은 욕망이 완전히 사라질 때까지, 우리는 집에 갈 때까지 서로를 탐했습니다…",
		"name": "MIDA-264",
		"release": "2025.08.01",
		"runtime": "124 min",
		"cast": [
			"Nana Yagi"
		],
		"producer": "Moody's",
		"category": [
			"솔로워크",
			"날씬한",
			"아름다운 소녀",
			"드라마",
			"키스",
			"커플"
		],
		"series": ""
	},
	{
		"title": "MIDA-578 — 사랑하는 약혼자가 누명을 쓰고 체포된 지 4년이 흘렀습니다. \"난 당신을 믿었고, 이 모든 시간 동안 당신을 기다렸어요.\" 우리는 서로의 품에 쓰러질 뻔할 정도로 격렬하게 사랑을 나누며 잃어버린 시간을 만회했습니다. 야기 나나",
		"story": "나나와 와타루는 막 약혼을 했다. 새 집으로 이사했고, 결혼식도 며칠 남지 않은 참이었다. 하지만 와타루는 횡령 혐의로 누명을 쓰고 4년형을 선고받았다. 4년은 믿을 수 없을 만큼 긴 시간이었다. 나나는 와타루를 변함없이 기다렸고, 마침내 그의 출소일이 왔다. 나나는 와타루를 만나러 갔고, 집으로 돌아오는 길에… 4년 만에 처음으로 함께 집 밖으로 나가는 길이었다. 약혼한 사이였지만, 어색한 긴장감이 감돌았고, 두 사람은 어색하게 대화를 이어갔다. 어느새 집에 도착해 있었다… 현관문을 들어서자마자 마치 댐이 무너지듯 두 사람은 서로를 꽉 끌어안았다. \"널 얼마나 기다렸어… 이걸 얼마나 오랫동안 하고 싶었는지 알아…\" 마치 잃어버린 4년을 만회하려는 듯, 두 사람은 온 힘을 다해 사랑을 나눴다.",
		"name": "MIDA-578",
		"release": "2026.04.02",
		"runtime": "123 min",
		"cast": [
			"Nana Yagi"
		],
		"producer": "Moody's",
		"category": [
			"솔로워크",
			"언니",
			"드라마",
			"키스",
			"커플",
			"구강 성교"
		],
		"series": ""
	},
	{
		"title": "MIMK-172 — 카라미자카리 추가판 ~타카시와 이이다~ 카츠라 아이리 원작을 바탕으로 500만 부 이상 판매된 이 시리즈가 실사화됩니다! 나나 야기",
		"story": "[카라미자카리 VR판에 이어 실사화!] 카라미자카리 본편에서 타카나리는 혼자 여름 수업을 듣고 있었다. 타카나리가 짝사랑하는 이이다와 절친 타카시가 성욕을 키우느라 바빴던 여름 이야기를 그린 특별판이다. 성적 쾌락을 쫓는 타카시는 니야마와 이이다와 함께 3P 섹스를 즐기고 있다. 오늘도 내일도 여름 내내 3P를 즐길 계획이었지만, 니야마는 가족 여행을 떠난다. 내가 마지못해 자위행위를 하고 있을 때 이이다가 혼자 왔다. 이이다도 방금 발견한 섹스의 쾌락에 빠져 있었다… 그는 조용하지만 가끔씩 음탕한 본성을 드러내며, 여름의 열기와 강렬함으로 몸이 달아오르고, 온몸이 쾌락에 쑤셔온다… 시간을 잊고 땀으로 뒤섞인다. 연애 감정은 전혀 없다. [갓 태어난 순수한 성적 욕망이 아직 완전히 성숙하지 않은 상태입니다.] 인기 동인 작품과의 콜라보레이션! 오리지널 동인 작품 \"카라미자카리 번외편 ~타카시와 이이다~\"는 여기를 클릭하세요!",
		"name": "MIMK-172",
		"release": "2024.09.03",
		"runtime": "121 min",
		"cast": [
			"Nana Yagi"
		],
		"producer": "Moody's",
		"series": "카라미자카리",
		"category": [
			"솔로워크",
			"날씬한",
			"사정",
			"여학생",
			"경쟁 수영/학교 수영복",
			"오리지널 협업"
		]
	},
	{
		"title": "MIDV-773 — 긴자 클럽 야기 씨의 러브 서비스 불륜의 사랑 속에서 나는 아내를 잊고 야기 씨에게 내 마음과 내 성기를 지배당하게 했다... 야기 나나",
		"story": "야기 외에는 더 이상 아무도 신경 쓰지 않아. 야기의 유혹에 빠져 허우적거려... 영업용이라는 걸 알면서도, 야기가 나를 빤히 쳐다보는 눈빛, 온몸을 어루만지는 음탕한 손길, 귓가에 속삭이는 달콤한 속삭임... 머릿속이 녹아내리고 상식과 이성을 잃어간다. 아내가 있다는 사실조차 잊고 야기가 내 마음과 성기를 쾌락으로 지배하도록 내버려 두기로 했다... 그녀는 매혹적인 엉덩이를 이용해 나를 카우걸 자세로 마구 휘둘렀다. 그녀는 나를 뚫어져라 쳐다보며 빨아주었다. 아내가 없는 집에서 벌어지는 부도덕한 불륜 섹스. 오직 야기만 생각나게 하는 진한 프렌치 키스. \"두 번째 여자가 되어도 괜찮아...\" 더 이상 집에 가지 않을 거야.",
		"name": "MIDV-773",
		"release": "2024.07.02",
		"runtime": "150 min",
		"cast": [
			"Nana Yagi"
		],
		"producer": "Moody's",
		"category": [
			"솔로워크",
			"일본 옷/유카타",
			"언니",
			"카우걸",
			"일",
			"구강 성교"
		],
		"series": ""
	},
	{
		"title": "MIDV-583 — 고향에서 만난 어린 시절 친구는 지금은 유명한 창녀가 되었고, 3일 3박 동안 12번이나 섹스를 했습니다 - 야기 나나",
		"story": "오랜만에 어린 시절 친구 나나를 만났는데 갑자기 음탕한 여자로 변해 있었어요! 노출이 너무 심해서 당황했어요! 욕조에서 자위하는 모습을 찍지 않을 수 없었지만, 들켰어도 섹스였으니 무죄였죠! 성욕이 왕성한 나나와 3일 동안 섹스를 하면서 몇 번이고 사정하게 했어요! 혼욕 중인 나나와 뒤에서 섹스하고, 엄마 몰래 구강 성교와 핸드잡을 해주고, 나를 마구 때리는 카우걸 자세로 섹스하고, 부모님이 안 계신 사이에 네 번이나 연속 섹스까지! 귀엽고 야해서 몇 번이고 사정할 수 있어요! 12번이나 정액을 받아먹은 최고의 추억이었어요...!",
		"name": "MIDV-583",
		"release": "2024.01.02",
		"runtime": "117 min",
		"cast": [
			"Nana Yagi"
		],
		"producer": "Moody's",
		"series": "콜걸을 불렀는데 알고 보니 고향에 사는 글래머러스한 내 친구였어...",
		"category": [
			"솔로워크",
			"여자",
			"암캐",
			"더티 토크",
			"카우걸",
			"구강 성교"
		]
	},
	{
		"title": "MIDV-464 — 직장에서 괴롭힘을 당하는 여직원을 친절로 유혹해 14번이나 성교하는 온천 리조트의 땀 범벅 정사 - 나나 야기",
		"story": "회사 3년 차 오피스 레이디 나나는 온화하고 조용한 성격이지만, 일 처리가 느리고 악랄한 상사 카츠타에게 터무니없이 괴롭힘을 당한다. 사내에서 남자에게 친절하게 대해본 기억이 없는 나나는 상사 마야마의 다정한 말에 마음을 열고, 어느새 마야마의 뻔뻔한 속셈에 휘말린다. \"이렇게 친절하게 대해준 건 처음이야...\" 젖은 강아지처럼 촉촉한 눈을 가진 나나는 착한 사람이라며 어필하지만, 불륜을 저지르자 돌변하는 그녀의 모습은 놀랍다…",
		"name": "MIDV-464",
		"release": "2023.09.05",
		"runtime": "142 min",
		"cast": [
			"Nana Yagi"
		],
		"producer": "Moody's",
		"category": [
			"솔로워크",
			"큰 엉덩이",
			"큰 가슴",
			"음란물/하드코어",
			"일",
			"힘드는",
			"팬티스타킹과 타이츠"
		],
		"series": ""
	},
	{
		"title": "MIDV-164 — 대통령님! 따님의 보지가 최고라고 말씀드리기 죄송하지만! 대통령님 따님은 제 섹스 친구! 사정을 빨리 하는 야기 씨와 즉석 섹스를 멈출 수가 없어요... 야기 나나",
		"story": "[대박 8권! 예민한 섹스 친구와 야하게 놀아라!] 술 마시고 동료 나나와 섹스 친구가 됐어! 귀엽고 섹시한 내 섹스 친구는 최고야...! 그런데 그녀가 사실 CEO 딸이라는 충격적인 사실을 알게 됐어! 들키면 내 인생은 끝장일 거야... 그런데 관계를 끝내려고 하자 그녀는 악마 같은 목소리로 \"하지만 네 좆이 너무 좋아...\"라고 속삭였고, 우리는 직장에서도 섹스 친구로 지냈어! 1. 서로 사랑에 빠지지 마 2. 직장에서 단둘이 있을 때 섹스 3. 바로 삽입하고, 만족하면 바로 끝내 이 세 가지 규칙을 지키면 마음껏 음란한 섹스를 할 수 있어! 인기 AV 여배우가 트럼프로 변신! FAN◆FUN 트럼프 - 지금 판매 중",
		"name": "MIDV-164",
		"release": "2022.08.02",
		"runtime": "116 min",
		"cast": [
			"Nana Yagi"
		],
		"producer": "Moody's",
		"category": [
			"솔로워크",
			"큰 가슴",
			"암캐",
			"올",
			"디지털",
			"키스",
			"구강 성교"
		],
		"series": ""
	},
	{
		"title": "MIMK-090 — 조카와 함께하는 시간 죽이기 - 실사판 - 야기 나나",
		"story": "조카는 항상 저를 정말 좋아했어요. 아마 오빠 부부가 바빠서 동네에 있는 제 집에 자주 놀러 왔기 때문일 거예요. 입학할 무렵 조카가 자라는 걸 보고, 그때부터 여자로 보이기 시작했던 것 같아요. 봄방학 때 조카가 제 스마트폰으로 야한 영상을 봤어요. 나쁜 생각인 줄 알았지만… 섹스에 관심 있는 조카에게 선을 넘었어요. 시간을 때우려고 손가락으로 사정하게 하고, 장난감으로 사정하게 하고, 콘돔도 안 끼고 했어요. 서로에게 호감은 없었지만, 호기심에 스킨십을 이어갔죠. 인기 AV 여배우가 트럼프가 되다! FAN◆FUN 트럼프 - 인기 동인 작품 콜라보레이션 판매 중! 오리지널 동인 작품 \"조카와 함께 시간 보내기\"는 여기를 클릭하세요!",
		"name": "MIMK-090",
		"release": "2021.07.01",
		"runtime": "119 min",
		"cast": [
			"Nana Yagi"
		],
		"producer": "Moody's",
		"category": [
			"솔로워크",
			"아름다운 가슴",
			"사정",
			"아름다운 소녀",
			"디지털",
			"키스",
			"오리지널 협업"
		],
		"series": ""
	},
	{
		"title": "JUL-412 — 바람둥이 아버지와 의지가 약한 아내를 남겨두고 3일 2박 출장길에 올랐습니다... 나츠 토조",
		"story": "\"우리 이웃인 다카시마 씨가 여행을 가셔서 개를 봐달라고 부탁하셨어요.\" 아내는 성격이 워낙 온순해서 부탁을 하면 거절할 줄 모르고, 아버지는 바람둥이셔서 매일 카바레 클럽에 가세요. 이번에는 두 분을 집에 남겨두고 2박 3일 출장을 가게 되었어요. 가족이니까 걱정이 없었다면 거짓말이겠죠. 사실 걱정만 했을 뿐인데, 일에 집중하지 못하고 3일 밤을 뜬 눈으로 지새웠어요. 그리고 제가 상상했던 최악의 미래가 현실이 되었어요…",
		"name": "JUL-412",
		"release": "2020.12.25",
		"runtime": "136 min",
		"cast": [
			"Natsu Tojo"
		],
		"producer": "Madonna",
		"series": "저는 바람둥이 아버지와 쉽게 흔들리는 아내를 남겨두고 2박 3일의 출장을 갑니다...",
		"category": [
			"솔로워크",
			"아름다운 가슴",
			"날씬한",
			"기혼 여성/주부",
			"속물, 속물, Ntr",
			"디지털"
		]
	},
	{
		"title": "SHKD-926 — 탈출자 도조 나츠",
		"story": "연쇄 강간범 아쿠츠 무츠오의 다음 은신처는 젊은 부부의 집이다. 남편이 연구 논문을 쓰느라 집에 오지 못하는 어느 날, 악몽이 시작된다… 악마가 습격한다… 젊은 아내는 작은 행복을 빼앗기지 않기 위해 필사적으로 저항한다. 하지만 젊은 아내의 사타구니는 젖어든다…",
		"name": "SHKD-926",
		"release": "2021.02.07",
		"runtime": "104 min",
		"cast": [
			"Natsu Tojo"
		],
		"producer": "Attackers",
		"series": "탈옥수",
		"category": [
			"솔로워크",
			"속물, 속물, Ntr",
			"젊은 아내",
			"신부"
		]
	},
	{
		"title": "ROYD-039 — 제 시누이가 콘돔을 쓰면 섹스가 훨씬 편해지거든요! 콘돔을 쓰겠다고 약속했는데 깜빡했어요! 몰래 삽입! 토조 나츠",
		"story": "제가 함께 살게 될 새 시누이는 남자들을 데려와서 섹스하는 창녀예요!시누이가 매일 섹스하는 걸 보고 있는데 너무 짜증나요!어느 날, 더 이상 참을 수가 없었어요!시누이에게 섹스하게 해달라고 애원했지만 콘돔은 필수였어요!하지만 콘돔 없이 섹스하고 싶은 욕망을 포기할 수 없어서 몰래 콘돔을 벗고 콘돔 없이 섹스했어요!물론 너무 좋아서 계속해서 그녀의 안에 사정했어요!계속해서!계속해서!",
		"name": "ROYD-039",
		"release": "2021.01.19",
		"runtime": "130 min",
		"cast": [
			"Natsu Tojo"
		],
		"producer": "Royal",
		"category": [
			"솔로워크",
			"크림파이",
			"날씬한",
			"언니",
			"음란물/하드코어",
			"언니"
		],
		"series": ""
	},
	{
		"title": "HODV-21579 — 오늘 밤 집에 돌아올 때까지 젖꼭지를 만지작거릴게요, 나츠 토조",
		"story": "\"나랑 네 언니 중에 누가 더 기분 좋아?\" 여자친구 언니가 밤새도록 내 젖꼭지를 만져대! 집에 올 때까지, 심지어 집에 와서 잠든 후에도 몰래 내 젖꼭지를 만져대. 밤새도록 아침까지 내 젖꼭지를 만져대는 여자친구 언니와의 짜릿한 밤.",
		"name": "HODV-21579",
		"release": "2021.06.04",
		"runtime": "124 min",
		"cast": [
			"Natsu Tojo"
		],
		"producer": "Hmp",
		"series": "오늘 밤 언니가 집에 오면 차 안에서 밤새도록 언니 젖꼭지를 가지고 놀 거야.",
		"category": [
			"솔로워크",
			"암캐",
			"더티 토크",
			"언니",
			"키스",
			"언니"
		]
	},
	{
		"title": "ADN-327 — 용서해 주세요... 나이 차이 결혼의 함정 나츠 토조",
		"story": "히사시와 나나는 나이 차이를 개의치 않는 다정한 커플이다. 히사시의 실직한 조카 다이키가 그들의 집에 온다. 하지만 나나는 다이키의 거만한 행동에 당황한다. 다이키는 자신의 섹스 친구를 데려와 일부러 알몸을 드러낸다. 히사시가 발기부전을 앓고 있다는 사실을 알게 된 다이키는 나나에게 억지로 몸을 맡긴다…",
		"name": "ADN-327",
		"release": "2021.07.07",
		"runtime": "100 min",
		"cast": [
			"Natsu Tojo"
		],
		"producer": "Attackers",
		"series": "부디 용서해 주세요...",
		"category": [
			"솔로워크",
			"속물, 속물, Ntr",
			"드라마",
			"젊은 아내"
		]
	},
	{
		"title": "ATID-509 — 오늘은 이 사람이 하는 말을 주의 깊게 들어보세요.",
		"story": "엄마가 떠난 후로 아빠는 많이 변했어요. 일도 안 하시고, 술에 중독되셨고… 빚도 엄청 많으시고… 하루하루 버티기 힘드시죠. 저는 돈을 벌어야 해요. 이 삶에서 벗어나려면… 아빠를 예전처럼 되돌려 드려야 하니까… 아빠… 저 이제 갈게요. 오늘은 좀 늦을 것 같아요…",
		"name": "ATID-509",
		"release": "2022.05.03",
		"runtime": "119 min",
		"cast": [
			"Natsu Tojo"
		],
		"producer": "Attackers",
		"category": [
			"솔로워크",
			"아름다운 소녀",
			"여학생",
			"경쟁 수영/학교 수영복",
			"드라마",
			"굴욕"
		],
		"series": ""
	},
	{
		"title": "MEYD-744 — 남편의 상사에게 강간을 당했어요... 나츠 토조",
		"story": "결혼한 지 3년이 지났다. 나츠는 드디어 꿈에 그리던 집을 장만하고 행복한 삶을 살고 있는 기혼 여성이다. 두 사람은 아이를 가질 시기를 놓고 이야기를 나눠왔다. 하지만 남편의 상사 때문에 그녀의 삶은 송두리째 뒤바뀌게 된다. 남편이 자리를 비운 사이, 상사는 자신의 지위를 이용해 부풀어 오른 핏줄 가득한 성기를 나츠의 몸속으로 밀어 넣는다. 남편에게서 느껴보지 못한 쾌감을 선사하는 나츠의 저항은 점점 약해지고, 쾌락을 갈구하며 스스로 성기를 삽입하기 시작한다.",
		"name": "MEYD-744",
		"release": "2022.03.15",
		"runtime": "119 min",
		"cast": [
			"Natsu Tojo"
		],
		"producer": "Tameike Goro",
		"series": "사실 저는 남편의 상사에게 여러 차례 폭행을 당했습니다...",
		"category": [
			"솔로워크",
			"크림파이",
			"기혼 여성/주부",
			"속물, 속물, Ntr"
		]
	},
	{
		"title": "DVAJ-564 — 3Cm까지 삽입을 허락하는 언니와의 근친상간 생활",
		"story": "나츠가 잠든 오빠의 성기를 몰래 만지고 있다는 사실을 알게 된 그는, 자신의 몸을 만지도록 강요한다. 가슴뿐 아니라 보지까지 만지고 싶어 하며, 자신의 성기를 쓰다듬고 핥아달라고 한다... 마침내 삽입 직전, \"끝까지 3cm까지만 삽입하면 섹스로 간주되지 않는다\"는 규칙을 정하고, 귀두 삽입을 몇 번이고 반복한다. 하지만 그의 성기 끝부분만 삽입하는 게 훨씬 편해지자, 점점 삽입하고 싶어진다... 야한 것에 호기심이 많은 남매의 과격한 귀두 삽입 섹스 라이프!",
		"name": "DVAJ-564",
		"release": "2022.03.08",
		"runtime": "145 min",
		"cast": [
			"Natsu Tojo"
		],
		"producer": "Alice Japan",
		"series": "내 누나는 내 성기를 끝부분 3Cm까지 삽입하는 것을 허락해 주기 때문에, 내 관계는 간신히 근친상간에 가깝다고 할 수 있다.",
		"category": [
			"근친 상간",
			"솔로워크",
			"크림파이",
			"언니",
			"여학생",
			"경쟁 수영/학교 수영복",
			"언니"
		]
	},
	{
		"title": "JUL-896 — 8년 전 악몽이 되살아난다. 결혼을 앞둔 신혼부부가 강간죄로 복역을 마친 형부에게 강간당해 임신하게 된다... 토조 나츠",
		"story": "나츠는 결혼을 앞두고 행복한 삶을 살고 있다. 8년 전 강간을 당했지만, 늘 곁에서 지지해 주고 지지해 준 남편과 함께 가정을 꾸릴 수 있다는 기쁨에 매일을 설레고 있다. 그런데 남편이 강간범 동생이 출소했다고 말한다... 이미 사이가 멀어진 상태라 걱정할 필요는 없지만, 나츠는 불안감을 떨쳐낼 수 없다. 그러던 어느 날, 쇼핑을 마치고 집에 돌아온 그녀는 미운 동생을 발견한다... 남편에게 도움을 요청하는 목소리조차 들리지 않는 가운데, 나츠는 반복해서 임신하게 된다...",
		"name": "JUL-896",
		"release": "2022.03.08",
		"runtime": "120 min",
		"cast": [
			"Natsu Tojo"
		],
		"producer": "Madonna",
		"category": [
			"솔로워크",
			"크림파이",
			"기혼 여성/주부",
			"디지털",
			"팬티스타킹과 타이츠"
		],
		"series": ""
	},
	{
		"title": "SAME-006 — 형기를 마친 강간범이 10년 만에 처음으로 여성을 강간한 날. 나츠 토조",
		"story": "오랜만이네요... 폭행과 성폭행으로 10년째 감옥에 갇혀 있었습니다. 그리고 오늘, 드디어 형기를 마치고 출소했습니다. 어렸을 때 친어머니에게 학대를 당했고, 그로 인해 성적 욕망이 완전히 자리 잡았습니다. 첫 성 경험은 학생 시절, 동네 친구와의 관계였습니다. 그날 어머니에게 맞았고, 항상 저에게 친절했던 어린 시절 친구를 강간했습니다. ... 여자들을 정복할 때 짜릿함을 느낍니다.",
		"name": "SAME-006",
		"release": "2022.07.05",
		"runtime": "113 min",
		"cast": [
			"Natsu Tojo"
		],
		"producer": "Attackers",
		"series": "10년 만에 형기를 마친 강간범이 처음으로 여성을 강간한 날.",
		"category": [
			"솔로워크",
			"올",
			"드라마",
			"제한"
		]
	},
	{
		"title": "SDMF-020 — 제복을 입은 아름다운 여동생이 성 중독 진단을 받은 오빠의 성적 욕망을 채워준다. 핑크 패밀리 Vol.22 토조 나츠",
		"story": "섹스에 중독된 오빠는 섹스와 사정을 통해 마음의 평화를 찾는다. 엄마는 어쩔 수 없이 고무장갑을 낀 채 손과 입으로 오빠의 사정을 유도한다. 그런 엄마의 모습을 더 이상 참을 수 없었던 고등학생 여동생은 오빠의 섹스 파트너가 되기로 결심한다. 부모는 가슴이 무너져 눈을 감아줄 수밖에 없다…",
		"name": "SDMF-020",
		"release": "2022.03.10",
		"runtime": "89 min",
		"cast": [
			"Natsu Tojo"
		],
		"producer": "Sod Create",
		"series": "모모이로 카조쿠",
		"category": [
			"근친 상간",
			"솔로워크",
			"제복",
			"여학생",
			"경쟁 수영/학교 수영복",
			"드라마",
			"작은 가슴"
		]
	},
	{
		"title": "HMN-206 — 가족이 여행을 떠난 사이, 귀여운 딸의 소꿉친구가 나를 유혹해 질내사정을 해줬어... 딸의 소꿉친구의 팽팽한 퍼시는 정말 내 취향이었어... 여행 후에도 금단의 질내사정을 멈출 수 없었어 나츠 토조",
		"story": "\"저는 삼촌을 항상 사랑했어요...\" 딸의 어린 시절 친구이자, 집에 자주 놀러 오던 삼촌이 삼촌에게 뜨거운 감정을 품고, 가족이 없는 동안 금지된 질내사정을 벌인다...! 딸과의 관계가 망가질까 봐 걱정되지만, 어린 시절 친구인 나찬의 유혹을 뿌리치지 못하고 음란한 여자가 된다! 나찬의 가느다란 몸은 팽팽한 보지에 사정을 거듭하며 경련을 일으킨다! 가족이 돌아온 후에도, 그는 딸이 자는 거실에서 질내사정을 한다... 나쁜 짓일수록 멈추기 어렵다!",
		"name": "HMN-206",
		"release": "2022.07.19",
		"runtime": "118 min",
		"cast": [
			"Natsu Tojo"
		],
		"producer": "Honchu",
		"category": [
			"솔로워크",
			"크림파이",
			"날씬한",
			"암캐",
			"아름다운 소녀",
			"속물, 속물, Ntr"
		],
		"series": ""
	},
	{
		"title": "MIAA-680 — 날씬한 의붓딸을 위한 최음 오일 트레이닝. 체액(침, 정액, 사정)이 뿜어져 나오고 그녀는 인간 변기가 된다. 토조 나츠",
		"story": "나츠는 육상부에서 다리를 다쳤다. 엄마가 없는 동안 새아버지는 최음 오일로 몸을 마사지했다... 최음 오일이 그녀의 섬세한 몸에 스며들자 젖꼭지가 딱딱해지고 극도로 예민해졌다. 그녀는 그 추악한 강간을 참을 수 없었고, 황홀경에 빠져 등을 몇 번이고 휜다! 강제 구강 성교, 장난감 놀이, 사정, 뇌내 사정 3P! 그녀는 침을 흘리고, 정액을 뿜고, 미쳐 날뛰었다! 그녀의 가느다란 허리는 고통에 경련을 일으키며 부러질 듯했다! 그녀는 새아버지의 성기를 갈망하는 인간 변기가 되었다.",
		"name": "MIAA-680",
		"release": "2022.08.02",
		"runtime": "124 min",
		"cast": [
			"Natsu Tojo"
		],
		"producer": "Moody's",
		"category": [
			"솔로워크",
			"크림파이",
			"날씬한",
			"사정",
			"디지털",
			"힘드는",
			"키스"
		],
		"series": ""
	},
	{
		"title": "CAWD-413 — \"샤워실 좀 빌려줄까?\" 막차를 놓치고 여자 동료의 방에 갔는데... 무방비 상태의 라운지웨어에 맨다리가 너무 흥분돼서 밤새도록 미친 듯이 섹스를 했고, 아내는 까맣게 잊고... 토조 나츠",
		"story": "저와 같은 회사에 입사한 토조는 일도 잘하고 배려심도 많고, 저에게만 친절하게 대해주는 여신 같은 존재예요. 야근을 도와주고 막차를 놓쳤을 때, 그가 말했죠. \"집에 온 지 며칠 됐어? 짐승 냄새 나! 샤워시켜 줄게.\" 정장과는 전혀 다른 라운지웨어를 입고 있었는데… 맨다리와 시스루 가슴에 당황한 저는 갑자기 고백했어요. \"부럽다… 예전부터 좋아했잖아. 당신 아내보다 더 잘해 줄게.\" 그가 갑자기 키스를 했어요… 바람피우는 섹스에 푹 빠져 있었는데, 화장기 없는 제 얼굴을 본 순간 너무 부끄러워서 다시 그를 밀어버렸어요…",
		"name": "CAWD-413",
		"release": "2022.08.02",
		"runtime": "138 min",
		"cast": [
			"Natsu Tojo"
		],
		"producer": "Kawaii",
		"series": "나는 밤새도록 섹스에 너무 몰두한 나머지 아내의 존재를 완전히 잊어버렸다...",
		"category": [
			"솔로워크",
			"크림파이",
			"올",
			"속물, 속물, Ntr",
			"드라마",
			"일"
		]
	},
	{
		"title": "DASS-124 — 부모님이 집을 비운 이틀 동안, 내 욕망을 드러내고 여동생과 미친 듯이 섹스했던 일화. 나츠 토조",
		"story": "여동생 나츠와 오랫동안 육체적 관계를 가져왔습니다. 선을 넘지 않기 위해 멀리 떨어진 대학교로 진학했죠. 어느 날 집에 돌아왔는데, 언니가 섹스하자고 해서 정신이 나가 언니의 질에 제 성기를 집어넣었습니다.",
		"name": "DASS-124",
		"release": "2023.04.11",
		"runtime": "123 min",
		"cast": [
			"Natsu Tojo"
		],
		"producer": "Yessssss!",
		"series": "○○와 함께 질내 사정을 하며 욕망을 적나라하게 드러낸 기록.",
		"category": [
			"근친 상간",
			"솔로워크",
			"크림파이",
			"드라마",
			"언니"
		]
	},
	{
		"title": "DASS-191 — 동안에 늘씬한 의붓딸이 유혹했을 때, 나는 이성을 잃고 그녀를 집어삼켰다. 토조 나츠",
		"story": "나츠는 전처의 자식인데, 아직도 나를 시아버지처럼 생각하고 있다. 나츠는 전처의 새 남편과 함께 살고 싶지 않아 나와 함께 살고 싶다고 한다. 나는 이성적으로 우리가 진짜 부자지간이 아니니 계속 같이 사는 건 문제가 될 거라고 대답하지만, 나츠는 키스로 아버지에 대한 사랑을 전한다.",
		"name": "DASS-191",
		"release": "2023.08.08",
		"runtime": "121 min",
		"cast": [
			"Natsu Tojo"
		],
		"producer": "Yessssss!",
		"category": [
			"근친 상간",
			"솔로워크",
			"크림파이",
			"날씬한",
			"드라마"
		],
		"series": ""
	},
	{
		"title": "DASS-179 — 젊은 아내 나츠 토조는 후계자를 낳기 위해 변태적인 시아버지의 정자를 임신했다",
		"story": "대대로 이어져 온 명문가에 시집을 갔고, 혈통을 잇기 위해 남편과 저는 임신을 시도했습니다. 임신이 불가능해지자 가족들은 검사를 받게 했습니다. 남편이 불임이라는 사실이 밝혀지자 시아버지와 시어머니는 모두 충격을 받았지만, 시아버지는 대리모를 낳는 것을 제안했습니다. 남편도 저에게 대리모를 낳으라고 했지만, 저는…",
		"name": "DASS-179",
		"release": "2023.07.11",
		"runtime": "143 min",
		"cast": [
			"Natsu Tojo"
		],
		"producer": "Yessssss!",
		"series": "후계자를 낳기 위해 변태적인 의붓아버지의 정자로 임신한 젊은 아내.",
		"category": [
			"솔로워크",
			"크림파이",
			"기혼 여성/주부",
			"속물, 속물, Ntr",
			"드라마"
		]
	},
	{
		"title": "DASS-161 — 내 작은 자지로 자꾸 놀리는 버릇없는 여동생에게 내 페니스로 교훈을 주겠어. 토조 나츠",
		"story": "여자들에게 인기가 없는 대학생 아키라는 부모님의 재혼으로 새 여동생 나츠를 얻게 됩니다. 나츠는 입이 거칠지만, 부모님 앞에서는 진지하고 귀여운 여자아이입니다. 나츠는 \"너 여자들에게 인기 없지?\", \"여자는 네 작은 성기에 절대 호감을 느끼지 못할 거야.\" 등 오빠를 험담하며 놀립니다. 아키라는 이 말에 화를 내며 나츠를 공격합니다.",
		"name": "DASS-161",
		"release": "2023.06.13",
		"runtime": "141 min",
		"cast": [
			"Natsu Tojo"
		],
		"producer": "Yessssss!",
		"category": [
			"솔로워크",
			"크림파이",
			"언니",
			"아름다운 소녀",
			"이라마치오",
			"언니"
		],
		"series": ""
	},
	{
		"title": "DASS-574 — 남자를 싫어하는 늘씬하고 아름다운 가슴을 가진 의붓딸에게 최음제를 준 지 일주일이 지났다. 자궁이 아프고 감각을 잃은 딸은 원치 않는데도 내 큰 자지를 갈구하기 시작한다. 토조 나츠",
		"story": "아버지의 불륜으로 부모님이 이혼하자 나츠는 남자를 혐오하기 시작했지만, 감정과는 달리 몸은 여성으로 성장하기 시작했습니다. 그러던 어느 날, 어머니는 재혼했습니다. 나츠는 새아버지와 함께 살고 싶지 않았지만, 어머니가 힘겨워하는 것을 알고 마지못해 동의했습니다. 나츠에게 음탕한 눈을 가진 새아버지는 마지못해 딸을 설득할 방법을 궁리하고 있었는데…",
		"name": "DASS-574",
		"release": "2025.03.11",
		"runtime": "139 min",
		"cast": [
			"Natsu Tojo"
		],
		"producer": "Yessssss!",
		"series": "남자들을 싫어하는 의붓딸에게 일주일 동안 사랑의 묘약을 먹였습니다.",
		"category": [
			"솔로워크",
			"크림파이",
			"날씬한",
			"아름다운 소녀",
			"여학생",
			"경쟁 수영/학교 수영복",
			"딸/입양딸"
		]
	},
	{
		"title": "DASS-637 — 나와 함께 도쿄에 온 귀여운 여자친구가 나 때문에 권력 있는 노인에게 임신당했다. 토조 나츠",
		"story": "남자친구 카즈마와 푸드트럭을 타고 도쿄로 온 나츠는 행복하게 살고 있었다. 도시락 가게를 차리기 위해 지인의 소개로 식당을 알게 된 나츠는 영업 시간 전에 주방을 사용할 수 있었다. 그러던 어느 날, 카즈마는 부유하고 폭군적인 식당 주인 카타야마에게 납치당하고, 카타야마는 카즈마의 도시락을 놀린다. 카타야마의 분노를 산 나츠는 그를 진정시키기 위해 사과한다. 남자친구의 꿈을 지키기 위해 나츠는 가게가 망하지 않도록 카타야마의 부름을 받아들일 수밖에 없다. 나츠의 몸은 점점 그 권력자의 술수에 물들어가는데…",
		"name": "DASS-637",
		"release": "2025.04.08",
		"runtime": "175 min",
		"cast": [
			"Natsu Tojo"
		],
		"producer": "Yessssss!",
		"series": "나와 함께 도쿄에 온 귀여운 여자친구가 나를 위해 정력 넘치는 중년 남성과 관계를 맺어 임신하게 되었다.",
		"category": [
			"솔로워크",
			"크림파이",
			"날씬한",
			"속물, 속물, Ntr",
			"드라마"
		]
	},
	{
		"title": "HMN-709 — 콘돔 쓰는 법만 가르쳐준 거였어! 못생긴 내 여동생이 대학에 데뷔했을 때... 넘치는 성욕이 폭발했어!! 카우걸 자세로 오빠의 성기를 비비며 질내사정을 요구하는 음란한 여동생. 토조 나츠",
		"story": "음침한 언니가 대학에 데뷔했어요... 첫 남자친구도 생겨서 설레요. 하지만 연애 경험이 없어서 첫 섹스가 걱정돼요... 동생인 저에게 콘돔 쓰는 법을 가르쳐 달라고 했어요!! 다른 사람한테 부탁할 데가 없다고 해서 제가 부탁했는데... 언니가 그렇게 말했어요! 저도 따라가서 콘돔 쓰는 법을 가르쳐 줬고, 결국 콘돔을 끼고 섹스를 하게 됐어요! 이제 섹스에 눈을 뜬 언니는 호기심이 많고 원초적인 섹스의 쾌락을 알고 싶어 해요...",
		"name": "HMN-709",
		"release": "2025.05.27",
		"runtime": "150 min",
		"cast": [
			"Natsu Tojo"
		],
		"producer": "Honchu",
		"category": [
			"솔로워크",
			"크림파이",
			"날씬한",
			"아름다운 소녀",
			"카우걸",
			"언니"
		],
		"series": ""
	},
	{
		"title": "HMN-725 — 아내의 의붓딸은 단둘이 있을 때면 팬티도 브라도 안 입고 버릇없이 굴어대는 버릇없는 여자예요... 남자를 만난 적 없는 순진한 의붓딸의 구애와 애정 어린 섹스에 푹 빠져 몇 번이고 그녀의 안에 사정을 했어요. 나츠 토조",
		"story": "의붓딸의 첫사랑이 자기일 줄은 꿈에도 생각 못 했어... 늘 엄마와 함께 살며 남자를 만난 적 없는 순진한 소녀였지. 이성과의 접촉이 전혀 없었던 그녀에게 새아빠와의 삶은 모든 게 '자극적'이었어. 그러다 중년 남성에게 반해버렸고, 엄마가 떠나자 팬티도 브라도 없이 버릇없이 굴기 시작했어... \"나짱, 아빠가 갖고 싶었어! 정말 행복해!\" \"오늘부터 이렇게 큰 집에서 살 수 있다니!? 정말 대단해!\" \"아빠는 정말 친절하고 멋지셔... 아빠, 정말 사랑해.\" \"하지만 나짱, 아빠를 사랑하잖아. 사랑하는 사람들은 나쁜 짓도 하지?\" \"너도 나짱을 사랑하잖아?\" 아주 귀여운 얼굴에 브라도 안 입고 젖꼭지도 보이고, 팬티도 안 입고 음모까지 드러난 나짱은 나를 꼭 껴안고 버릇없이 굴면서 새아빠가 누군지도 모르는 거야? 키스 많이 해 줄게. 그리고 네 가냘픈 몸이 새아빠의 큰 배에 파묻힐 만큼 깊이 삽입할게. 나찬도 의붓딸에게 안겨서 놓지 않아서 자궁에 키스 많이 했어. 사정도 많이 했고, 제일 깊은 곳까지 사정도 많이 했지. 나찬의 보지는 너무 꽉 조여 있어서 최고야. 의붓딸의 구애에 푹 빠져서, 몇 번이고 사정하고 또 사정하고, 또 몇 번이고 질내사정하며 음란한 섹스를 했지. 나찬, 나찬. 오늘도 너무 귀여워.",
		"name": "HMN-725",
		"release": "2025.07.18",
		"runtime": "133 min",
		"cast": [
			"Natsu Tojo"
		],
		"producer": "Honchu",
		"category": [
			"솔로워크",
			"크림파이",
			"날씬한",
			"암캐",
			"키스",
			"딸/입양딸"
		],
		"series": ""
	},
	{
		"title": "DASS-690 — 아름다운 엉덩이를 가진, 날씬하고 아름다운 유부녀가 약골 남자의 성기를 온전히 받아들이고, 발기시켜, 음란하고 달콤한 테크닉으로 사정하게 만든다. 나츠 토조",
		"story": "행복한 결혼 생활을 해야 할 나츠의 소심한 남편은 나츠를 좋아하지만, 그녀가 자신의 수준을 넘어섰다고 생각하며 섹스를 주저합니다! 궁지에 몰린 나츠는 옆집 남자도 나약한 남자라는 사실을 알게 됩니다. 관계 개선의 실마리를 찾으려 조언을 해주던 중, 뜻밖에도 육체적 관계를 맺게 됩니다. 나츠는 남자를 이끌고 헤픈 여자로 사는 쾌락에 중독되어 인기 없는 남자들의 여신이 됩니다! 잃어버린 성기에 질척한 구강 성교를 해주고, 선교사 자세로 그를 온몸으로 감싸 안아줍니다. 모유 수유를 하는 듯한 자상한 핸드잡을 선사합니다. 아름다운 허리와 풍만한 엉덩이를 가진 그녀! 순진한 미소와 섹시한 대비가 환상적입니다! 그는 더 이상 참을 수 없습니다. 많은 남자들이 예쁜 아내가 부드럽게 이끌어주는 러브러브 섹스에 중독됩니다. 결국 방치된 아내는 좌절한 변태일 뿐입니다.",
		"name": "DASS-690",
		"release": "2025.07.08",
		"runtime": "149 min",
		"cast": [
			"Natsu Tojo"
		],
		"producer": "Yessssss!",
		"category": [
			"솔로워크",
			"날씬한",
			"암캐",
			"기혼 여성/주부",
			"카우걸",
			"드라마"
		],
		"series": ""
	},
	{
		"title": "HMN-774 — 빚 때문에 미치광이 백만장자의 아이를 낳아야 했다. ~교복 입은 미녀가 임신하면 추가 보상을 받는다는 약속 하에 위험한 하루 동안의 강제 임신 성폭행을 받아들였다~ 나츠 토조",
		"story": "어린 소녀 나츠는 병든 아버지를 부양하기 위해 고액의 아르바이트 자리를 구한다. 하지만 그녀는 여자를 임신시키는 데 집착하는 변태 부자가 운영하는 저택으로 안내된다! 그는 나츠의 체온을 교묘하게 조절하며 위험한 시기를 노려 정액을 끊임없이 주입한다! 만약 임신하게 되면 추가 보상을 약속하고, 아버지를 위해 거절할 수 없는 순결한 딸은 어쩔 수 없이 그의 몸을 섬겨야 한다! 그는 나츠의 가느다란 몸을 앞치마만 두른 채 희롱하고, 끈적끈적하고 기름진 섹스를 하고, 거품 목욕을 시켜주고 항문을 핥는다! 가족을 사랑하는 순수하고 아름다운 소녀는 새로운 가족 구성원을 맞이하게 된다.",
		"name": "HMN-774",
		"release": "2026.01.22",
		"runtime": "123 min",
		"cast": [
			"Natsu Tojo"
		],
		"producer": "Honchu",
		"category": [
			"솔로워크",
			"크림파이",
			"제복",
			"날씬한",
			"굴욕",
			"키스"
		],
		"series": ""
	},
	{
		"title": "DASS-859 — 시골로 돌아간 여행에서 첫사랑과 함께 '갓 배운 섹스'에 푹 빠져버렸고, 땀에 흠뻑 젖은 채 서로의 몸속에 계속해서 사정을 반복했던… 잊을 수 없는 여름이었어. 나츠 토조",
		"story": "언니를 너무 사랑해! 어릴 적부터 사촌 언니 나츠를 늘 동경해 왔지. 여름 방학 때 집에 돌아왔을 때, 나를 기다리고 있던 사람은 정말 친절하고 눈부시게 아름다운, 내 첫사랑의 표본 같은 언니였어. 우리는 수박을 먹고, 베란다에서 더위를 식히고, 유카타를 입고 불꽃놀이를 구경했지… 언니의 무심한 몸짓과 땀에 젖은 피부가 살짝 보일 때마다 내 심장은 두근거렸어. 그러던 어느 날, 언니는 욕조에서 발기한 내 모습을 보고는 “다 내 잘못이지?”라고 웃으며 내 손을 잡았지…! 그 후로 침실에서, 일본식 방에서, 베란다에서… 우리는 부모님 몰래 땀에 흠뻑 젖은 채 수없이 사랑을 나눴어! 정신을 차려보니 언니에게서 마음도 몸도 떨어질 수 없었지… 여름이 끝나갈 무렵, 불꽃놀이 아래에서 우리는 서로에게 “이번 여름은 영원히 비밀로 하자.”라고 맹세했어. 우리 둘만이 아는 잊을 수 없는, 금지된 여름날의 추억으로 남았지.",
		"name": "DASS-859",
		"release": "2026.01.08",
		"runtime": "120 min",
		"cast": [
			"Natsu Tojo"
		],
		"producer": "Yessssss!",
		"category": [
			"솔로워크",
			"크림파이",
			"날씬한",
			"언니",
			"아름다운 소녀",
			"힘드는"
		],
		"series": ""
	},
	{
		"title": "HMN-752 — 나는 가출 소녀를 데려와 원룸 아파트에서 합법적으로 동거하기 시작했다. 손을 대지 않은 채 하는 크림파이 섹스 도중 그녀가 신체 접촉을 거부하자, 가출 소녀는 점점 더 음란한 여자로 변해갔다. 나츠 토조",
		"story": "엄청난 인기를 누리고 있는 이 시리즈에 토조 나츠가 단독 출연합니다! 데이팅 앱에서 만난 여고생처럼 보이는 여자를 만난 그는 늦은 밤인 탓에 그녀를 하룻밤 재워주기로 합니다. 여자는 태연하게 \"고마움으로 섹스할까요? 콘돔 없이도 괜찮아요.\"라고 묻고, 그는 이성적으로 솔직하게 \"자기 몸 좀 더 잘 챙겨.\"라고 대답합니다. 그의 신사적인 모습에 마음이 끌리는 여자는 점점 유혹에 빠져듭니다! 독신남은 그녀의 성기를 만지지 않고 크림파이 섹스의 유혹을 뿌리치고, 가출한 여자는 그의 반응을 즐기며 둘은 원룸에서 합법적으로 동거하게 됩니다.",
		"name": "HMN-752",
		"release": "2025.12.18",
		"runtime": "123 min",
		"cast": [
			"Natsu Tojo"
		],
		"producer": "Honchu",
		"series": "나는 가출한 소녀를 데려와서 지금은 원룸 아파트에서 합법적으로 동거하고 있다.",
		"category": [
			"솔로워크",
			"크림파이",
			"제복",
			"암캐",
			"카우걸",
			"구강 성교"
		]
	},
	{
		"title": "HMN-743 — 불꽃놀이 축제 밤, 갑작스러운 폭우로 아수라장이 되었다. 어린 시절 친구이자 같은 반 친구와 함께 러브호텔 방에 피신해 질내사정을 했다. 토조 나츠",
		"story": "어린 시절 친구 셋이 불꽃놀이 축제에 갔다. 돌아오는 길에 갑자기 쏟아지는 소나기에 갇혔고, 그중 한 명이 뿔뿔이 흩어지면서 나츠만 홀로 남게 되었다. 나츠는 어린 시절부터 친했던 여동생 같은 친구였는데, 최근 들어 갑자기 여성스러워져서 이상하게 낯설게 느껴졌다. 유카타가 비에 젖어 얇은 속옷이 드러났다. 갑자기 섹시해 보였고, 평소와 다른 표정을 짓자 심장이 마구 뛰기 시작했다. 비가 거세지자 우리 둘은 러브호텔에 들어갔다. 원래는 선을 넘을 운명이 아니었지만, 어느 날 밤 폭우 때문에 정신이 나가 버렸다.",
		"name": "HMN-743",
		"release": "2025.11.20",
		"runtime": "115 min",
		"cast": [
			"Natsu Tojo"
		],
		"producer": "Honchu",
		"series": "갑작스러운 폭우로 불꽃놀이 축제가 혼란에 빠졌다.",
		"category": [
			"솔로워크",
			"크림파이",
			"날씬한",
			"일본 옷/유카타",
			"아름다운 소녀",
			"어린 나지미"
		]
	},
	{
		"title": "HMN-796 — 배고프면 먹고, 졸리면 자고, 성욕이 생기면 섹스를 한다. 최고의 주말을 보냈다. 친한 동료와 새벽까지 섹스를 즐겼다. 나츠 토조",
		"story": "이게 바로 선을 넘는다는 느낌인가 봐요. 오늘도 평소처럼 집에서 친한 동료와 저녁을 먹고 있어요. 가끔 피자가 먹고 싶을 때도 있는데, 오늘은 왠지 모르게 막차를 놓치고 그녀와 시간을 보내기로 했어요. 같은 침대에서 자고요. 특별한 건 아니지만 평소와는 달라요. 연인이 되는 데는 아주 사소한 것들이 필요한 것 같아요. 우리는 최대한 편안하고 자연스럽게 지내요. 배고프면 먹고, 졸리면 자고, 원할 때 섹스를 해요. 사귀는 사이는 아니지만, 함께 있으면 편안하고, 몸도 잘 맞고, 서로 안에 사정하는 것도 괜찮고, 딱 적당한 강도의 섹스가 최고로 느껴지는 좋은 관계를 유지하고 있어요.",
		"name": "HMN-796",
		"release": "2026.02.19",
		"runtime": "130 min",
		"cast": [
			"Natsu Tojo"
		],
		"producer": "Honchu",
		"category": [
			"솔로워크",
			"크림파이",
			"날씬한",
			"얼굴 마사지",
			"아름다운 소녀",
			"카우걸",
			"포르노 배우"
		],
		"series": ""
	},
	{
		"title": "DASS-868 — 임신 동호회: 임신한 아내가 살덩이 변기에 빠지다. 불임으로 고통받는 아내의 자궁에 날것 그대로의 정액이 하나, 둘, 셋 쉴 새 없이 쏟아진다... 진한 정액 범벅 크림파이 모임, 토조 나츠",
		"story": "젊은 주부 나츠는 친절한 남편과 함께 편안한 삶을 살고 있지만, 아이를 갖기 위해 노력해도 임신이 되지 않아 고민에 빠진다. 어느 날, 동네 회장인 기타노에게 자신의 고민을 털어놓자, 기타노는 충격적인 계획을 꾸미기 시작한다. \"몸이 좋아야 아이를 가질 수 있어.\" 기타노는 거절할 수 없는 나츠의 마음을 이용해 그녀의 여린 몸을 어루만진다. 좌절감에 휩싸인 나츠는 자신도 모르게 흥분하여 질이 젖게 된다. 기타노가 중년의 성기를 삽입하자, 나츠는 자신도 모르게 허리를 움직이기 시작한다. 끈적하고 강렬한 사랑 나누기에 빠져들며 절정에 이른 나츠는 \"섹스가 정말 이렇게 좋은가?\"라고 생각한다. 한편, 동네 회장은 임신을 못 하는 젊은 주부에게 수정액을 선물한다. 질내 사정은 임신을 보장한다는 내용이다. 남편을 위해서라고 스스로에게 되뇌이며, 성노예가 된 나츠는 임신의 늪에 빠져든다.",
		"name": "DASS-868",
		"release": "2026.03.05",
		"runtime": "118 min",
		"cast": [
			"Natsu Tojo"
		],
		"producer": "Yessssss!",
		"category": [
			"솔로워크",
			"크림파이",
			"날씬한",
			"3인/4인",
			"기혼 여성/주부",
			"임신"
		],
		"series": ""
	},
	{
		"title": "DASS-974 — 출장 중 갑자기 폭우가 쏟아졌고, 나도 모르게 싫어하는 상사 앞에서 술에 취해버렸다... 뜻밖에도 같은 방을 쓰게 됐다. 새벽까지 우리는 격렬하게 섹스를 하며 침을 섞고 땀을 흠뻑 흘렸고, 결국 나는 그녀 안에 사정했다. 나츠 토조",
		"story": "나츠는 상사와 출장 중이었다. 갑작스러운 폭우에 휩싸인 그녀는 술자리에서 만취한 채 호텔로 돌아왔다. 흠뻑 젖은 그녀의 모습을 본 상사는 그녀를 덮치려 했다. 그녀는 당연히 거부했어야 했지만… 정신을 차려보니 두 사람은 격렬하게 관계를 맺고 있었고, 땀과 침이 뒤섞였다. 그의 움직임 하나하나에 그녀는 경련하며 오르가즘을 느꼈다. 남자친구가 집에서 기다리고 있었지만, 그녀가 혐오하는 남자의 성기가 바로 그녀가 원하던 것이었다. 그녀는 그의 성기를 입속 깊숙이 넣고 뿌리까지 빨아댔다. 길고 가느다란 팔다리를 비틀며 그의 성기를 꽉 붙잡고 더 많은 것을 갈망했다. 짐승처럼 허리를 흔들며 질을 꽉 조였다… 그가 진한 정액을 그녀 안에 쏟아낸 후에도 그녀는 여전히 더 원했다. 두 사람은 이성을 잃고 순수한 본능에 이끌려 서로를 탐닉했다. 격렬하고 열정적인 섹스는 아침까지 계속되었다.",
		"name": "DASS-974",
		"release": "2026.06.04",
		"runtime": "118 min",
		"cast": [
			"Natsu Tojo"
		],
		"producer": "Yessssss!",
		"series": "출장 중에 폭우가 쏟아지고, 짜증나는 상사 앞에서 뜻밖에도 술에 취해버리고… 심지어 갑자기 같은 방을 쓰게 되다니!",
		"category": [
			"솔로워크",
			"크림파이",
			"아름다운 소녀",
			"속물, 속물, Ntr",
			"힘드는",
			"부하직원/동료"
		]
	},
	{
		"title": "DASS-930 — 너의 순수하고 착해 보이는 본성은 사실 자지를 좋아하는 음탕한 년의 본성이구나... 그러니 나도 너랑 섹스해도 될까? 복수심에 불타는 처녀의 복수 강간과 사정 - 나츠 토조",
		"story": "난 네 순수함이 너무 좋아. 마치 키스도 해본 적 없고 손도 잡아본 적 없는 것처럼 보이는 네 모습이. 너에게 맞춰서 학교생활이랑 동아리 활동도 다 바꿨어. 네 곁에 있는 것만으로도 행복해. 오, 내 사랑스러운 천사. 며칠 전 술자리에서 네 귀여운 스마트폰을 두고 갔잖아. 내일 돌려줄게. 그럴 줄 알고 집에 가져왔지. \"궁금해, 궁금해, 궁금해…\" 살짝만 봐도 괜찮을까? 괜찮겠지? 스마트폰에서 쏟아져 나온 건 네 야한 섹스 비디오였어. 뭐? 그 여자 진짜 악녀네. 내가 숨겨진 폴더를 본 게 잘못이야? 아니, 스마트폰을 두고 간 네 잘못이지. 절대, 절대 용서 못 해. 어떻게 감히 내 순수한 사랑을 배신할 수 있어?",
		"name": "DASS-930",
		"release": "2026.04.09",
		"runtime": "150 min",
		"cast": [
			"Natsu Tojo"
		],
		"producer": "Yessssss!",
		"category": [
			"솔로워크",
			"크림파이",
			"날씬한",
			"3인/4인",
			"아름다운 소녀",
			"굴욕"
		],
		"series": ""
	},
	{
		"title": "DSOD-004 — 사장님의 귀여운 아내에게 정자 기증을 부탁받았다. 진지한 일이라고 생각했는데, 비밀스러운 아기 만들기 섹스는 ​​엉망진창이 되어버렸다. 나츠 토조",
		"story": "",
		"name": "DSOD-004",
		"release": "2026.07.09",
		"runtime": "134 min",
		"cast": [
			"Natsu Tojo"
		],
		"producer": "Yessssss!",
		"category": [
			"솔로워크",
			"크림파이",
			"기혼 여성/주부",
			"아름다운 소녀",
			"속물, 속물, Ntr",
			"일"
		],
		"series": ""
	},
	{
		"title": "HMN-884 — 포경수술을 하지 않은 음경이라도 질내 사정은 가능해요. 부모님이 재혼하셨는데, 자상한 의붓누나가 제 포피를 벗겨서 씻어준 다음, 그대로 삽입하게 해줬어요. - 나츠 토조",
		"story": "",
		"name": "HMN-884",
		"release": "2026.08.20",
		"runtime": "139 min",
		"cast": [
			"Natsu Tojo"
		],
		"producer": "Honchu",
		"category": [
			"솔로워크",
			"크림파이",
			"숫처녀",
			"언니",
			"구강 성교"
		],
		"series": ""
	},
	{
		"title": "DSOD-090 — 사흘간의 지옥 속에서 나츠 토조는 끊임없이 정액을 주입당하며 임신하게 된다. 흰옷을 입고 광기에 휩싸인 그녀는 역수정 의식을 통해 신의 여사제처럼 정자로 가득 채워진다.",
		"story": "기자를 꿈꾸는 여대생 나츠는 사진작가 쿠로다의 초대를 받아 지도에도 나와 있지 않은 '하라미즈 마을'에서 열리는 축제에 가게 된다. 하지만 그 축제의 진정한 본질은 마을 남자들이 제물로 바쳐진 여자, 즉 \"신의 아이\"를 임신시키는 광기 어린 의식이었다. 사실 마을 사람이었던 쿠로다에게 붙잡힌 나츠는 바깥세상과 단절된 채 성욕에 사로잡힌 마을 사람들에게 붙잡힌다. 탈출할 수 없는 저택에 갇힌 나츠는 자아가 무너지고 임신을 간청할 때까지 끝나지 않는 끔찍한 비극을 겪게 된다.",
		"name": "DSOD-090",
		"release": "2026.09.03",
		"runtime": "146 min",
		"cast": [
			"Natsu Tojo"
		],
		"producer": "Yessssss!",
		"category": [
			"솔로워크",
			"크림파이",
			"3인/4인",
			"아름다운 소녀",
			"임신",
			"신사의 처녀"
		],
		"series": ""
	},
	{
		"title": "SSIS-400 — 출장지에서 나는 예상치 못하게 내가 싫어하는 중년의 성희롱 상사와 같은 방을 쓰게 되었다... 신입 승무원 카에데 후아의 질은 늦은 밤부터 새벽 비행기까지 이어지는 끝없는 성적 만남에 빠져든다",
		"story": "승무원 카에데는 매일 열심히 일한다. 어느 날, 묵고 있던 호텔에 돌아왔는데, 무슨 이유에선지 객실 예약이 취소되어 버렸다. 그녀는 마지못해 사이가 좋지 않은 상사와 같은 방에 묵게 된다. 아름다운 얼굴과 늘씬한 몸매를 가진 그녀는 도저히 무사히 깨어날 수 없다… 카에데는 중년 남성에게 아무런 저항도 없이 강간당한다. 하룻밤 사이에 수차례 강간당하는 굴욕이 쾌락으로 변하는 순간, 창밖으로 상쾌한 아침 햇살이 쏟아진다.",
		"name": "SSIS-400",
		"release": "2022.05.10",
		"runtime": "118 min",
		"cast": [
			"Kaede Fua"
		],
		"producer": "S1 Number One Style",
		"series": "한 여성 직원과 그녀의 정력이 매우 강한 상사가 출장 중 호텔 방을 함께 쓴다...",
		"category": [
			"솔로워크",
			"아름다운 가슴",
			"날씬한",
			"속물, 속물, Ntr",
			"기리모자"
		]
	},
	{
		"title": "SSIS-642 — 회사에서 가장 아름다운 직장 여성인 카에데 후아는 출장지인 호텔에서 계속해서 사정을 당한다. 그녀의 마음은 꺼려지고 그녀의 가슴은 그녀가 죽도록 싫어하는 상사의 사디스트적 기술에 젖어들었음에도 불구하고.",
		"story": "\"역겹잖아, 가까이 오지 마... 제발...\" 아름다운 각선미를 자랑하는 오피스 레이디 카에데 후아는 갑자기 천박하고 성희롱에 무능한 상사와 같은 방을 쓰게 된다. 상사가 너무 싫어 가까이 다가가는 것조차 견딜 수 없다... 하지만 상사와의 변태적인 마조히즘 섹스는 너무나 달콤해서 믿기지 않는다...! 상사가 너무 싫지만, 그녀의 보지는 너무 뜨거워 견딜 수 없다... 묶여 목이 졸려 그가 원하는 대로 하도록 내버려 둔 채, 그녀는 쾌락을 느끼고, 자신의 감정과는 반대로 마조히즘적인 성향이 꽃피우며 절정에 이른다!",
		"name": "SSIS-642",
		"release": "2023.04.11",
		"runtime": "148 min",
		"cast": [
			"Kaede Fua"
		],
		"producer": "S1 Number One Style",
		"series": "럭셔리 올",
		"category": [
			"솔로워크",
			"날씬한",
			"올",
			"속물, 속물, Ntr",
			"음란물/하드코어",
			"다리 페티시",
			"기리모자"
		]
	},
	{
		"title": "SSIS-825 — 후배 여자친구가 너무 섹시해서... 의식을 잃게 만들고 마음껏 섹스해버렸다 카에데 후아",
		"story": "행복해 보이는 커플이 오늘 무너진다... 연애, 연애, 약혼까지 하며 꾸준히 행복을 키워온 아름다운 여성에게 비극이 닥친다. \"여자친구가 이렇게 귀엽다니…\" 질투심 많은 동료가 수면제를 먹여 후우를 의식을 잃게 만들고, 다리를 핥고, 몸을 만지고, 제멋대로 범한다…!! \"목구멍 깊숙이 자지를 쑤셔 넣어도 깨지 않아. 토해버려 ㅋㅋ\" 의식을 잃고 저항도 못하는 여자에게 하고 싶은 대로 하는 남자의 꿈! 절정에 달한 그녀의 몸은 의식과는 반대로 뒤로 젖혀진다. 길고 가느다란 다리는 매끈하고, 뒤로 젖힐수록 허리는 가늘어진다. 아름다운 얼굴, 아름다운 가슴, 아름다운 각선미, 삼위일체 최고의 몸매는 바로 내 것…!",
		"name": "SSIS-825",
		"release": "2023.10.24",
		"runtime": "123 min",
		"cast": [
			"Kaede Fua"
		],
		"producer": "S1 Number One Style",
		"category": [
			"솔로워크",
			"속물, 속물, Ntr",
			"견인",
			"음란물/하드코어",
			"기록한 것",
			"아크메 오르가즘"
		],
		"series": ""
	},
	{
		"title": "SSIS-980 — 불운한 신입 여교사가 수십 년 동안 섹스를 하지 않은 섹스에 굶주린 노인이 사는 초라한 집을 방문한다. 카에데 후아",
		"story": "새로 부임한 여교사 카에데 후아의 첫 가정 방문은... 쓰레기장이었어요!! 학생의 아버지는 여자를 갈구하는 더럽고 냄새나는 노인이었습니다. \"네 자식이 보게 될 거야...\" 씻지 않은 성기를 쑤셔넣는 그의 모습에 그녀는 저항했지만 허사였습니다...! 노인의 침을 맞바꿀 생각은 추호도 없었습니다... 독한 부모에게 구토할 정도로 학대당한 후, 결국 학생에게 배신당하고, 더러운 방에서 사는 두 부모와 자식에게 심신이 더럽혀졌습니다...",
		"name": "SSIS-980",
		"release": "2024.01.30",
		"runtime": "117 min",
		"cast": [
			"Kaede Fua"
		],
		"producer": "S1 Number One Style",
		"category": [
			"솔로워크",
			"날씬한",
			"3인/4인",
			"여교사",
			"음란물/하드코어",
			"다리 페티시"
		],
		"series": ""
	},
	{
		"title": "SONE-639 — 노쇠한 새아버지는 성적 욕망이 강해서 나를 엄마로 착각한 척하며 큰 성기를 과시한다... 카에데 후아",
		"story": "사치요, 사치요, 이것 좀 봐! \"내가 네 아들의 아내, 후카야.\" 시어머니가 돌아가신 후, 홀로 남겨진 시아버지가 기억을 잃기 시작해서, 저는 그와 함께 살기로 했습니다. 그런데 시아버지가 냉장고를 열고, 방금 먹은 것도 잊어버리고, 밤에 허락도 없이 돌아다니기 시작했습니다. 상황이 꽤 심각해져서, 결국 저를 시어머니로 착각하게 되었고, 저는 시아버지의 과도한 신체 접촉과 마치 인신공격에 가까운 행동을 참을 수 없었습니다. 남편은 일 때문에 바빠서 제게 관심을 주지 않았고, 어느 날 밤에 섹스를 하지 않을 때, 시아버지가 장난스럽게 하체를 드러냈습니다! \"닫아 줘, 감기 걸릴 것 같아.\" 시아버지의 웅장한 큼지막한 성기에 저는 숨이 막혔고, 제 보지는 욱신거리기 시작했습니다. 그리고 마침내 제가 두려워하던 일이 일어났습니다. 시아버지가 평소처럼 저를 시어머니로 착각하고 저를 공격한 것입니다. 그는 혀로 키스하고, 끈적끈적한 커닐링거스... 핥는 테크닉은 내 질 내부를 흠뻑 적셨다. 그리고 그의 커다란 자지가 내 질 안으로 깊숙이 삽입되면서, 전에는 느껴보지 못했던 쾌감을 선사했다! 그는 내가 전에는 닿지 못했던 내 성기에 자신의 성기를 깊숙이 찔러 넣었다. 괜한 짓이라는 걸 알지만, 그래도 받아들였다. 미안하지만, 이제 돌아갈 수 없어.",
		"name": "SONE-639",
		"release": "2025.02.25",
		"runtime": "146 min",
		"cast": [
			"Kaede Fua"
		],
		"producer": "S1 Number One Style",
		"category": [
			"솔로워크",
			"날씬한",
			"기혼 여성/주부",
			"속물, 속물, Ntr",
			"음란물/하드코어",
			"다리 페티시"
		],
		"series": ""
	},
	{
		"title": "SONE-591 — \"내 보지 빌려줄게, 네가 하고 싶은 대로 해...\" 게으르고 우울한 여고생을 음란한 여고생으로 만들고 싶은 매춘부. 카에데 후아",
		"story": "최고의 얼굴, 최고의 다리, 최고의 보지. 창녀는 완전 꽝!! ...하지만 그녀는 우울하고 반응도 없고, 상상도 할 수 없는 일들이 벌어진다!! 돈을 주고받을 때는 귀엽고 발랄하지만, 일단 섹스가 시작되면 무관심해진다. 하지만 중년 남자는 그녀의 오만한 태도에 굴복하지 않는다. 젊고 팽팽한 보지가 엄청나게 꽉 조여 있어서, 그는 원하는 만큼 섹스를 할 수 있기 때문이다! 그에게 관심이 없어 보이는 걸 보면 마치 고기 자위기와 섹스하는 것과 같지만, 무시당하는 기분은 꽤 강하다. 하지만 이 여자는 완전히 죽은 물고기가 아니다. 그저 \"흥분하지 않는 우울한 타입\"일 뿐이다. 몇번이고 끈질기게 밀어붙이다가 갑자기 약한 소녀의 신음소리가 들려온다... [이런 분들께 추천!] ■어린 소녀에게 난폭하게 대하는 것을 원한다 ■혼자 있는 기분이 싫다 ■점차 뭔가를 느끼기 시작하는 소녀와의 차이를 보고 싶다 ■예쁜 다리와 예쁜 얼굴을 좋아한다",
		"name": "SONE-591",
		"release": "2025.01.28",
		"runtime": "118 min",
		"cast": [
			"Kaede Fua"
		],
		"producer": "S1 Number One Style",
		"category": [
			"솔로워크",
			"제복",
			"키가 큰",
			"여학생",
			"경쟁 수영/학교 수영복",
			"아크메 오르가즘",
			"버려진"
		],
		"series": ""
	},
	{
		"title": "SONE-403 — 소셜 미디어에서 인기를 얻고 싶어하는 인기 인플루언서 커플이 음탕하고 변태적인 마을을 헤매게 되는데, 그 마을에는 음탕하고 남성적인 노인들이 살고 있다... 카에데 후아",
		"story": "커플 인플루언서 푸아와 타쿠토는 구독자 100만 명을 눈앞에 두고 화제가 될 만한 무언가를 찾던 중 흥미로운 도시 전설을 접하게 됩니다. 그들은 신비로운 장수 마을을 방문하기로 결심하는데, 그곳에 발을 들여놓으면 재앙이 닥쳐 다시는 돌아올 수 없다고 합니다. 소문일 뿐이라 한참을 찾아도 찾을 수 없어 마을 행인에게 물어보지만, 마을 근처에도 가지 말라고 화를 내며 경고합니다! 소심한 남자친구가 푸아를 곁눈질하는 사이 푸아의 호기심은 더욱 커지고, 외딴 마을에서 길을 잃고 두 사람은 절벽에서 떨어집니다. 정신을 차렸을 때, 두 사람은 노인들에게 둘러싸여 낡은 집에 갇히게 되는데… 장수 마을에 도착한 것입니다. 노인들에게 장수의 비결을 묻자, 그들은 비밀 액체를 보여줍니다. 하지만 그 액체가 강력한 최음제라는 사실은 전혀 알지 못합니다. 푸아는 매일 밤 비밀의 액체를 몰래 마시지만, 그것이 최음제라는 사실을 모른 채 노인들의 함정에 빠진다. 그렇다, 이 마을은 장수의 마을이다... 아니, 젊은 여성들이 그들의 정수를 탐식하는 탐욕스러운 노인들의 진한 정액에 희생되는 미친 마을이다... 그녀가 원했던 것은 단지 팔로워를 늘리고 유명해지는 것이었다... 하지만 불행하게도 아름다운 인플루언서가 마을의 음란한 관습 때문에 남자친구 앞에서 약물을 이용한 윤간을 할 수밖에 없었다...",
		"name": "SONE-403",
		"release": "2024.10.22",
		"runtime": "145 min",
		"cast": [
			"Kaede Fua"
		],
		"producer": "S1 Number One Style",
		"category": [
			"솔로워크",
			"날씬한",
			"3인/4인",
			"얼굴 마사지",
			"속물, 속물, Ntr",
			"아크메 오르가즘"
		],
		"series": ""
	},
	{
		"title": "JUQ-169 — \"정말, 끝에서 겨우 3Cm밖에 안 됐어...\" 오랜만에 만난 어린 시절 친구와의 일주일간의 애교 넘치는 질내사정 섹스. 장난기 어린 장난으로 시작해서 친구 이상, 하지만 불륜까지는 아니었다. 오츠키 히비키",
		"story": "결혼한 지 몇 년 됐고, 아내와 싸우는 건 익숙하지만, 아내가 친정으로 돌아간 지 3주가 지났다. 혼자 투덜거리고 있는데 어린 시절 친구 히비키에게서 전화가 왔다. 오랜만에 만나기로 했고, 히비키를 집으로 초대했다. 그때의 추억을 떠올리며 답답해서인지 히비키를 밀쳐냈다. 다른 건 없냐고 묻자 히비키는 키스는 안 된다고 했고, 얼굴이 붉어진 채 부정도 확인도 하지 않았다. 그래서 3cm 정도면 바람피는 게 아니라고 생각했고, 그렇게 꼬인 불륜이 시작되었다…",
		"name": "JUQ-169",
		"release": "2023.02.14",
		"runtime": "141 min",
		"cast": [
			"Hibiki Ohtsuki"
		],
		"producer": "Madonna",
		"series": "내 누나는 내 성기를 끝부분 3Cm까지 삽입하는 것을 허락해 주기 때문에, 내 관계는 간신히 근친상간에 가깝다고 할 수 있다.",
		"category": [
			"솔로워크",
			"크림파이",
			"아름다운 가슴",
			"기혼 여성/주부",
			"일",
			"디지털"
		]
	},
	{
		"title": "HZGD-248 — 첫사랑은 새엄마였다. 아버지께는 말할 수 없어... 사랑하는 새엄마를 임신시켰어. 오츠키 히비키",
		"story": "한 아들이 새엄마 히비키에게 사랑에 빠져 더 이상 감정을 주체할 수 없게 됩니다. 그는 그녀에게 자신의 마음을 고백하지만, 변함없는 관계에 좌절합니다. 그러던 어느 날, 아버지는 출장을 가게 됩니다. 한밤중에 히비키의 침대에 몰래 들어가 금지된 근친상간 게임이 시작됩니다! 뜨거운 사랑에 휩싸인 그는 모든 죄책감을 잊고, 불륜으로 히비키를 임신시키는 쾌락에 푹 빠집니다!",
		"name": "HZGD-248",
		"release": "2023.06.09",
		"runtime": "114 min",
		"cast": [
			"Hibiki Ohtsuki"
		],
		"producer": "기혼 여성 하나조노 극장",
		"category": [
			"근친 상간",
			"솔로워크",
			"크림파이",
			"드라마",
			"젊은 아내"
		],
		"series": ""
	},
	{
		"title": "MEYD-878 — \"외로웠기 때문에...\" 처음으로 불륜을 저지른 유부녀, 그리고 그녀를 기다리고 있던 절망의 나날들. 오츠키 히비키",
		"story": "결혼 생활 몇 년째, 히비키는 남편에게 \"좋은 아내\"가 되려고 최선을 다하지만, 두 사람의 사이는 점점 멀어지고 어떻게 하면 다시 정상적인 삶을 살 수 있을지 고민에 빠진다. 그러던 어느 날, 히비키는 근처에 사는 친구의 남편 아오이를 만난다. 서로의 고민을 털어놓으며 두 사람은 가까워지고, 결국 생애 첫 불륜을 저지르게 된다. 하지만 결혼 후 첫 불륜의 대가가 얼마나 클지, 히비키는 미처 깨닫지 못한다…",
		"name": "MEYD-878",
		"release": "2024.01.23",
		"runtime": "116 min",
		"cast": [
			"Hibiki Ohtsuki"
		],
		"producer": "Tameike Goro",
		"category": [
			"솔로워크",
			"크림파이",
			"기혼 여성/주부",
			"속물, 속물, Ntr",
			"일"
		],
		"series": ""
	},
	{
		"title": "DASS-334 — 아름다운 중년 여성이 박스 헬스클럽에서 친구를 만나 불륜을 저지른다. 오츠키 히비키",
		"story": "아내와 싸운 후, 화가 나서 오후에 박스 헬스클럽에 갔는데, 거기서 아들 반에서 제일 예쁜 엄마 친구 히비키를 우연히 만났다. 어색해지지만, 히비키는 \"너랑 나만 아는 비밀이야.\"라며 부드럽게 핸드잡을 해줬다. 예전에 히비키에게 해줬던 게 죄책감이 들면서도, 아내보다 더 예쁜 엄마 친구가 해줬다는 부도덕한 감정에 마음이 아팠다. 어느새 내 발은 박스 헬스클럽으로 향하고 있었다.",
		"name": "DASS-334",
		"release": "2024.02.13",
		"runtime": "119 min",
		"cast": [
			"Hibiki Ohtsuki"
		],
		"producer": "Yessssss!",
		"series": "저는 사창가에서 아름답고 성숙한 엄마 친구를 만났고, 서로의 배경을 알게 된 후, 은밀하게 불륜 관계를 맺었습니다.",
		"category": [
			"솔로워크",
			"크림파이",
			"아름다운 가슴",
			"날씬한",
			"기혼 여성/주부",
			"건강비누"
		]
	},
	{
		"title": "MXGS-1364 — 남편의 부하가 내게 접근했다...가정에서의 배신 Ntr 오츠키 히비키",
		"story": "[남편 부하직원이자 사장님 부인] 남편을 돌봐주고 집으로 돌려보낸 날, \"오늘 밤도 잘 자요.\"라고 말했어야 했는데. 그날 밤 이후로 남편 없이는 못 살겠더라...NTR",
		"name": "MXGS-1364",
		"release": "2025.01.16",
		"runtime": "123 min",
		"cast": [
			"Hibiki Ohtsuki"
		],
		"producer": "Maximizing",
		"series": "남편의 부하 직원이 접근했습니다.",
		"category": [
			"솔로워크",
			"속물, 속물, Ntr"
		]
	},
	{
		"title": "ADN-644 — 용서해 주세요... 내 마음의 틈새 오츠키 히비키",
		"story": "부부 앞에 갑자기 나타난 남자는 1년 전 실종된 남편의 전 상사 츠치야였다. 회사에서 해고당하고 가족의 사랑을 잃은 츠치야는 목적지도 정하지 못한 채 집을 뛰쳐나와 방랑의 삶을 살았다. 그런데도 가족들은 너무 냉담해서 실종 신고조차 하지 않았다... 히로미와 친구들은 츠치야에게 동정심을 느끼며 상황이 진정될 때까지 함께 있어 달라고 제안했다...",
		"name": "ADN-644",
		"release": "2025.02.04",
		"runtime": "103 min",
		"cast": [
			"Hibiki Ohtsuki"
		],
		"producer": "Attackers",
		"series": "부디 용서해 주세요...",
		"category": [
			"솔로워크",
			"기혼 여성/주부",
			"속물, 속물, Ntr",
			"드라마",
			"일"
		]
	},
	{
		"title": "GVH-748 — \"오늘도 엄마랑 같이 자자...?\" 내 일상은 나를 비정상적으로 사랑하는 가슴 큰 엄마 때문에 가택연금 상태다. 엄마는 끊임없이 나를 지배하고 매일같이 발기하는 내 자지를 사정하게 만든다. 오츠키 히비키",
		"story": "앞뒤가 뒤틀린 인격, 사랑과 증오… 어머니 히비키는 뒤틀린 사랑과 음란한 펠라티오로 아들을 계속해서 지배합니다. 아들 스스로 사정조차 못하게 함으로써 아들을 공포에 떨게 합니다. 어머니의 변태적인 행동은 아들의 강인한 성기를 그의 의지와 상관없이 계속 발기하게 만들고, 기적적으로 끝없는 육체적 관계를 맺게 합니다. 시리즈의 세 번째 작품에서 가장 사악하고 음란한 어머니가 등장합니다! 아들을 너무나 사랑한 그녀는 그의 진짜 정액을 삼키는 것은 물론, 단 한 방울도 남기지 않는 블랙홀식 클린업 펠라티오로 그의 쾌락 경로를 지배합니다! #팀장 P",
		"name": "GVH-748",
		"release": "2025.06.03",
		"runtime": "162 min",
		"cast": [
			"Hibiki Ohtsuki"
		],
		"producer": "Glory Quest",
		"series": "\"우리 아기 낳고 오늘 나도 사정할까...?\" 비정상적인 사랑을 품은 글래머러스한 어머니에게 감금된 그는...",
		"category": [
			"솔로워크",
			"암캐",
			"삼키다",
			"드라마",
			"어머니",
			"구강 성교",
			"글로리 퀘스트 40% 할인 판매"
		]
	},
	{
		"title": "NKKD-355 — 큰 딕 근친상간: 아들의 딱딱하고 할례받지 않은 딕에 유혹된 어머니 히비키 오츠키",
		"story": "\"결혼 후에도 정장을 입고 일하며 사회생활을 하고 싶어 하는, 아름답고 총명한 새엄마.\" 히비키는 회사원인 남자와 재혼했다. 다 큰 아들이 되어도 집에만 있는 아들이 걱정되어, 새엄마임에도 불구하고 아들을 엄마로서 정성껏 돌본다. 그러던 어느 날, 히비키가 퇴근 후 집에 돌아오자 아들이 섹스를 요구하며 그녀를 밀어 넘어뜨린다. \"안 돼, 마사키, 진정해.\" 퇴근 후 땀에 젖은 스타킹 사타구니를 핥는 아들의 모습에 히비키는 점점 흥분하기 시작한다...! 첫 이용 시 무료 체험 포인트 제공!",
		"name": "NKKD-355",
		"release": "2025.08.08",
		"runtime": "120 min",
		"cast": [
			"Hibiki Ohtsuki"
		],
		"producer": "Jet Video",
		"series": "빅딕 근친상간",
		"category": [
			"근친 상간",
			"솔로워크",
			"기혼 여성/주부",
			"속물, 속물, Ntr",
			"일",
			"큰 수탉"
		]
	},
	{
		"title": "NACT-024 — 내 첫 여자는 아버지의 애인, 오츠키 히비키",
		"story": "어렸을 때 부모님이 이혼하셨어요. 대학교에 진학해서 아버지와 함께 살았지만, 늘 걱정되는 게 하나 있었어요. 바로 아버지의 애인이었던 히비키였죠. 어느 날, 아버지가 운영하는 카바레 클럽에서 일하는 히비키가 홍보 자료에 쓸 사진을 찍어달라고 부탁했어요. 사진 촬영이 시작되자 히비키는 흥분해서 제게 키스를 해줬고, 경험은 없었지만 당황해서 히비키의 안내를 받아들였어요. 처음 이용하시는 분들은 무료 체험 포인트를 받을 수 있어요!",
		"name": "NACT-024",
		"release": "2025.10.04",
		"runtime": "111 min",
		"cast": [
			"Hibiki Ohtsuki"
		],
		"producer": "Planet Plus",
		"category": [
			"솔로워크",
			"큰 가슴",
			"파이판",
			"기혼 여성/주부",
			"드라마",
			"구강 성교"
		],
		"series": ""
	},
	{
		"title": "WAAA-602 — 밤에 내가 증오하는 시아버지에게 성폭행당했다... 오츠키 히비키",
		"story": "히비키는 친절하고 상냥한 남편과 행복한 결혼 생활을 하고 있었습니다. 하지만 그녀에게는 한 가지 불만이 있었습니다. 바로 저속하고 몰지각한 시아버지와의 동거였습니다. 매일같이 성희롱을 일삼는 시아버지 때문에 히비키는 더 이상 참을 수 없었습니다. 그러던 어느 날, 남편이 집을 비운 사이 시아버지는 잠든 히비키를 몰래 들이밀었습니다. 남편이 없는 틈을 타 시아버지는 히비키의 속옷을 벗기고, 여성의 살 냄새와 땀 냄새가 진동하는 그녀의 성기를 탐닉한 후, 사정까지 하며 무자비하게 강간했습니다. 그 후로 시아버지는 기회가 있을 때마다 히비키를 괴롭히고, 그녀의 어린 몸을 더럽혔습니다… 첫 이용 시 무료 체험 포인트가 제공됩니다!",
		"name": "WAAA-602",
		"release": "2025.12.31",
		"runtime": "136 min",
		"cast": [
			"Hibiki Ohtsuki"
		],
		"producer": "One's Factory",
		"series": "나는 나를 증오하는 의붓아버지에게 성폭행을 당했다...",
		"category": [
			"솔로워크",
			"크림파이",
			"큰 가슴",
			"기혼 여성/주부",
			"아크메 오르가즘"
		]
	},
	{
		"title": "DASS-823 — 새 계모는 너무나 완벽한 짝이라 꿈에까지 나타났어. \"공부를 해야 할까? 케이크를 만들어야 할까? 아니면 내가 문제일까?\" 쾌활하고 친절하면서도 매혹적인 계모가 내게 성교육을 해준다. 오츠키 히비키",
		"story": "어느 날, 그는 이상한 꿈을 꾸었다. 아름다운 새어머니이자 아버지의 새 아내인 히비키가 달콤하고 유혹적인 목소리로 그에게 물었다. \"공부할까? 케이크 먹을까? 아니면... 나랑?\" 그녀의 눈빛은 마치 그의 꿈속 여인이 나타난 듯, 그에게 꼭 맞는 듯했다. 그 한마디에, 꿈속에서 주체할 수 없는 열정이 솟구치기 시작했다… 하지만 히비키의 어머니가 현실이라는 것을 깨닫는 순간, 그는 그녀에게 완전히 사로잡혀 벗어날 수 없게 된다… 지금 무료 체험 포인트를 받으세요!",
		"name": "DASS-823",
		"release": "2025.12.18",
		"runtime": "122 min",
		"cast": [
			"Hibiki Ohtsuki"
		],
		"producer": "Yessssss!",
		"category": [
			"솔로워크",
			"크림파이",
			"큰 엉덩이",
			"큰 가슴",
			"사정",
			"시어머니"
		],
		"series": ""
	},
	{
		"title": "DASS-900 — 한 달 동안 매일 어머니께 사랑을 듬뿍 드렸더니, 어머니는 자제력을 잃으셨고, 우리는 아이를 갖기 위해 끊임없이 관계를 가졌습니다. - 오츠키 히비키",
		"story": "오츠키 가문에서 아버지 요시오는 장기간 해외 근무 발령을 받게 되고, 어머니 히비키와 두 아들 하루키와 유마는 집에 남게 된다. 아버지가 없는 동안, 장남 하루키는 어머니를 \"지켜보겠다\"는 다짐을 하고 한 달 동안 어머니에게 사랑을 고백한다. 동생 유마는 이를 목격하고 복잡한 감정을 느끼며, 결국 자신 또한 어머니를 향한 마음을 깨닫게 된다. 두 형제는 서로의 감정에 부딪히고, 어머니의 사랑을 얻기 위해 경쟁하다가 화해하고, 서로를 이해하며, 서로를 그리워하게 된다.",
		"name": "DASS-900",
		"release": "2026.03.19",
		"runtime": "124 min",
		"cast": [
			"Hibiki Ohtsuki"
		],
		"producer": "Yessssss!",
		"series": "어머니께 사랑과 애정을 듬뿍 드린 지 한 달 후",
		"category": [
			"솔로워크",
			"크림파이",
			"큰 가슴",
			"3인/4인",
			"기혼 여성/주부",
			"어머니"
		]
	},
	{
		"title": "WAAA-650 — \"이렇게 나이 많은 사람이랑 해도 괜찮을까...?\" 여성으로서의 자신감을 잃은 아름다운 유부녀가 헌신적인 아르바이트생과 불륜과 피임 없는 성관계에 중독되었다. - 오츠키 히비키",
		"story": "남편과의 관계는 점점 악화되었고, 여자로서의 자신감도 잃어가고 있었다. \"외로움을 느끼게 두지 않을게…\" 아르바이트를 같이 하는 이치노세 군은 내 하소연을 들어주더니 나를 원했다. 나 같은 여자와 관계를 맺으면 자신의 성기가 더 커질 거라고 생각했던 그는… 호텔에서 불륜을 저질렀다. 잘못된 줄 알면서도 거부할 수 없었다. 매일같이 우리는 뒷방에서, 냉장고 뒤에서, 텅 빈 가게 안에서 서로를 속였다. 여자로서의 즐거움을 되찾은 나는 그의 집에 가서 외로움을 달래기 위해 밤새도록 안에 사정해 달라고 애원했다…",
		"name": "WAAA-650",
		"release": "2026.05.28",
		"runtime": "119 min",
		"cast": [
			"Hibiki Ohtsuki"
		],
		"producer": "One's Factory",
		"category": [
			"솔로워크",
			"크림파이",
			"날씬한",
			"기혼 여성/주부",
			"언니",
			"속물, 속물, Ntr"
		],
		"series": ""
	},
	{
		"title": "JUQ-017 — 동네 캠프 Ntr 아내가 텐트 안에서 여러 번 질내사정을 당했습니다 [주의] 뻐꾸기 영상 스에히로 준",
		"story": "지금 동네에서 2박 3일 캠핑 중이에요. 실내 생활을 하는 저는 캠핑을 반대했는데, 아내 준이 이사를 와서 이웃들과 친해지고 싶어서 같이 가자고 했어요. 아내가 걱정돼서 어쩔 수 없이 같이 갔는데, 너무 소외감을 느껴서 어쩔 수 없이 술을 마셔야 했어요... 그런데 다음 날 아침, 텐트에서 눈을 떴는데 왠지 아내가 옆에 없었어요. 이상해서 준에게 물어봤는데, 그냥 제가 깨기 직전에 아내가 일어났다고 하더군요...",
		"name": "JUQ-017",
		"release": "2022.07.12",
		"runtime": "121 min",
		"cast": [
			"Jun Suehiro"
		],
		"producer": "Madonna",
		"series": "Ntr (네토라레 - 일본 Tv 드라마 등장인물)",
		"category": [
			"솔로워크",
			"크림파이",
			"아름다운 가슴",
			"기혼 여성/주부",
			"속물, 속물, Ntr",
			"디지털"
		]
	},
	{
		"title": "JUQ-049 — 남편 상사에게 강간당한 지 7일째, 나는 정신을 잃었다... 스에히로 준",
		"story": "남편은 한때 그만둘까 생각했던 직장에서 보람을 느껴 새로운 업무에 집중하고 있었습니다. 평소라면 제 샴푸 향이 변하는 것조차 눈치챌 텐데, 제게 일어나는 변화는 전혀 눈치채지 못했습니다. 안타까운 마음이 들었지만, 동시에 남편이 눈치채지 않기를 기도했습니다. 견딜 수만 있다면… 이 생각 하나로 길고 긴, 치욕적인 하루를 견뎌냈습니다. 그런데 아이러니하게도 일주일 후, 저는 제 의지와 상관없이 쾌락을 추구하기 시작했습니다…",
		"name": "JUQ-049",
		"release": "2022.08.09",
		"runtime": "137 min",
		"cast": [
			"Jun Suehiro"
		],
		"producer": "Madonna",
		"series": "남편의 직장 상사에게 7일 동안 반복적으로 폭행을 당한 후, 저는 제정신을 잃었습니다...",
		"category": [
			"솔로워크",
			"큰 엉덩이",
			"큰 가슴",
			"아름다운 가슴",
			"기혼 여성/주부",
			"속물, 속물, Ntr",
			"디지털"
		]
	},
	{
		"title": "ALDN-088 — 나쁜 커플의 속이는 계획 - 스에히로 준",
		"story": "남편과 결혼한지 5년쯤 됐을까... 처음 사귀기 시작했을 때는 돈은 필요 없고 재밌게 놀 수 있을 거라고 생각했는데... 하지만 이 허름한 마을에는 제대로 된 일자리도 없고, 요즘은 그냥 일상을 보내고 있어... 남편과의 섹스도 예전처럼 격렬하지 않아... 할 일도 없으니 그냥 일상을 보내고 있어... 그렇게 일상을 보내고 있어... 이 마을에서 나이만 먹으면서 살 수 있을 거라고 포기했었어...",
		"name": "ALDN-088",
		"release": "2022.11.08",
		"runtime": "148 min",
		"cast": [
			"Jun Suehiro"
		],
		"producer": "Takara Video",
		"series": "나쁜 커플의 불륜 계획",
		"category": [
			"솔로워크",
			"크림파이",
			"기혼 여성/주부",
			"속물, 속물, Ntr",
			"드라마",
			"디지털"
		]
	},
	{
		"title": "FOCS-101 — 결혼 직전, 그녀는 싫어하는 전 남자친구에게 위협을 받았습니다... 싫어했지만, 신부는 약혼자 스에히로 준 대신 크림파이 딕을 선택했습니다.",
		"story": "결혼식을 앞두고 행복한 신부 준은 자신이 싫어하는 전 남자친구와 재회한다. 전 남자친구는 준과 함께 찍은 섹스 테이프의 존재를 암시하며 강제로 성관계를 맺게 한다. 준이 아무리 저항해도 준은 말리지 않는다. 하지만 점차 준의 몸은 약혼자에게서 얻을 수 없는 쾌감을 느끼기 시작한다… 싫지만 약혼자 대신 질내사정을 선택한 신부의 운명은…",
		"name": "FOCS-101",
		"release": "2022.11.15",
		"runtime": "127 min",
		"cast": [
			"Jun Suehiro"
		],
		"producer": "Abc/Delusion Group",
		"series": "콜걸을 불렀는데 알고 보니 고향에 사는 글래머러스한 내 친구였어...",
		"category": [
			"솔로워크",
			"크림파이",
			"큰 엉덩이",
			"큰 가슴",
			"기혼 여성/주부",
			"속물, 속물, Ntr",
			"일",
			"망상 그룹"
		]
	},
	{
		"title": "GVH-490 — 내 새 아내의 대학 딸의 무의식적인 통통한 하체의 유혹이 터무니없어서, 나는 그녀를 하드코어 피스톤 섹스와 번식 훈련으로 딕 중독자년으로 만들어버렸다.",
		"story": "준찬은 두 번째 결혼에서 얻은 의붓딸이에요. 매력적인 시골 소녀로, 소탈한 성격에 운동부에서 키운 통통한 몸매를 자랑하죠. 의붓아버지는 순진하고 용감무쌍한 의붓딸을 보고 성욕이 폭발해요! 아직 성장기인 크고 섹시한 엉덩이를 물고, 얼마 지나지 않아 성인용 자지를 삽입해 쑤셔넣어요! 준찬은 처음엔 어린 소녀였지만, 쑤셔넣을수록 얼굴이 암캐로 변했어요! 그 후로도 아내 몰래 몰래 다니며 질내사정 피스톤 트레이닝으로 엉덩이를 쑤셔넣어 일류 암캐로 만들어버렸어요! #팀장P",
		"name": "GVH-490",
		"release": "2022.12.20",
		"runtime": "120 min",
		"cast": [
			"Jun Suehiro"
		],
		"producer": "Glory Quest",
		"category": [
			"솔로워크",
			"크림파이",
			"카우걸",
			"암캐",
			"딸/입양딸",
			"엉덩이 페티시"
		],
		"series": ""
	},
	{
		"title": "APNS-305 — 사랑하는 사람을 위해서라면, 낯선 사람에게 집단 강간당하고, 더럽혀지고, 임신되는 것도 괜찮아... 스에히로 준",
		"story": "도쿄의 한 여학교에 다니는 깔끔하고 예쁜 여고생 준은 연상의 남자친구 사지와 행복한 삶을 살고 있다. 준은 한부모 가정 출신이지만 부유하고, 사지는 사실 준과 사귀면서 생계를 이어가고 있다. 그러던 어느 날, 사지는 빚에 시달려 빚을 갚을 수 없게 된다. 그는 빚을 탕감해 주려는 계획으로 준을 자신이 빚진 불량배 선배에게 소개한다. 그 후로 준은 사지의 끊임없는 이용에 빠지게 되는데…",
		"name": "APNS-305",
		"release": "2023.01.24",
		"runtime": "110 min",
		"cast": [
			"Jun Suehiro"
		],
		"producer": "Aurora Project Annex",
		"category": [
			"솔로워크",
			"크림파이",
			"3인/4인",
			"얼굴 마사지",
			"여학생",
			"경쟁 수영/학교 수영복",
			"드라마"
		],
		"series": ""
	},
	{
		"title": "NSFS-148 — 상사와 부하의 아내 20 ~친절하고 존경받는 상사의 정체는...~ 스에히로 준",
		"story": "결혼 5년 차 부부. 남편 사토시는 직장 상사에게 괴롭힘을 당하고 있었는데, 상사와 사이가 좋지 않았습니다. 다른 부서에서 일하던 아베가 그를 도와주었습니다. 아베는 사토시를 자신의 부서로 영입했고, 사토시는 아베를 신뢰하게 되었습니다. 두 사람은 가까워졌고, 사토시는 아베를 저녁 식사에 초대할 정도였습니다. 아내 준 또한 아베를 전적으로 신뢰했습니다. 하지만 아베에게는 놀라운 비밀이 숨겨져 있었습니다…",
		"name": "NSFS-148",
		"release": "2022.12.27",
		"runtime": "143 min",
		"cast": [
			"Jun Suehiro"
		],
		"producer": "Nagae Style",
		"series": "상사와 부하 직원의 아내",
		"category": [
			"솔로워크",
			"아름다운 가슴",
			"기혼 여성/주부",
			"속물, 속물, Ntr",
			"드라마"
		]
	},
	{
		"title": "SAME-048 — 미망인, 슬픈 임신 발표. 스에히로 준",
		"story": "형이 죽은 지 1년이 흘렀습니다. 제가 어려울 때 도와주지 않은 형을 절대 용서할 수 없었습니다. 언젠가 형이 절대 용서하지 않을 일을 하겠다고 마음먹었습니다. 드디어 때가 왔습니다. 형의 아내 아야카를 강간했습니다. 1주기 추모식을 막 마친 아내는 형의 불단 앞에서 최고의 무대를 펼쳤습니다. 지켜봐 주세요. 당신의 소중한 아내에게 제 아이를 낳게 해 줄 겁니다. (ㅎㅎ)",
		"name": "SAME-048",
		"release": "2023.04.04",
		"runtime": "120 min",
		"cast": [
			"Jun Suehiro"
		],
		"producer": "Attackers",
		"series": "과부의 슬픈 임신 소식.",
		"category": [
			"솔로워크",
			"속물, 속물, Ntr",
			"드라마",
			"과부"
		]
	},
	{
		"title": "LULU-191 — 에... 엄마?! 여자친구로 착각해서 바로 뒤에서 쑤셔 넣고 속으로 사정했어! 오랜만에 본 자지에 너무 흥분해서 항문을 벌리고 나를 유혹했어. 그래서 속으로 사정했지. 스에히로 준",
		"story": "딸 남자친구의 거대한 성기에 대한 쾌락은 '엄마'를 순식간에 '여자'로 만들어 버립니다...! 어느 날 밤, 술에 취한 남자친구는 엄마를 딸로 착각하고 바로 성교를 하고 사정을 합니다. 다음 날 아침, 엄마는 발정기에 빠져 항문을 드러내며 딸을 피해 어린 성기를 유혹하고, 두 사람은 금단의 관계를 맺습니다. 젊은 남자는 성숙한 여자의 성기에 중독되고, 그녀에게는 없는 성숙한 매력과 관용을 베풀어 원초적인 섹스와 욕망의 삶이 시작됩니다.",
		"name": "LULU-191",
		"release": "2023.02.21",
		"runtime": "160 min",
		"cast": [
			"Jun Suehiro"
		],
		"producer": "Lunatics",
		"series": "어...엄마!? 내가 엄마를 여자친구로 착각해서 바로 뒤에서 박고 안에 싸버렸어!!",
		"category": [
			"솔로워크",
			"크림파이",
			"기혼 여성/주부",
			"항문",
			"시어머니"
		]
	},
	{
		"title": "JUQ-265 — 남편에게 한 번도 보여주지 않은, 신체의 가장 은밀한 부분, 항문을 샅샅이 들여다보다. 부끄러운 똥구멍 노출, 임신과 성관계, 스에히로 준",
		"story": "3년 차 변태 직원 사사키는 진지한 척하며 쉬는 시간 동안 스마트폰으로 인터넷에서 찾은 여자들의 항문 사진을 몰래 보던 중, 갑자기 상사가 나타나 자신의 성적 취향을 폭로한다. 회사 채팅방에서 자신의 성적 취향이 폭로되고 변태 취급을 받자, 여자친구에게 차인 사사키는 상사의 아내 준에게 억눌린 분노를 터뜨린다. 아름다운 얼굴만큼이나 아름다운 준의 항문에 매료된 사사키는 멍하니 그녀의 항문을 숭배하며, 그녀와 몇 번이고 원초적인 섹스를 반복하는데…",
		"name": "JUQ-265",
		"release": "2023.04.11",
		"runtime": "153 min",
		"cast": [
			"Jun Suehiro"
		],
		"producer": "Madonna",
		"series": "항문이 드러난 채로 하는 굴욕적인 항문 성교",
		"category": [
			"솔로워크",
			"크림파이",
			"기혼 여성/주부",
			"창피",
			"디지털",
			"엉덩이 페티시"
		]
	},
	{
		"title": "BF-684 — 일 때문에 시골로 이사했는데, 옆집 아내가 매일 유혹해서 몇 번이나 그녀 안에 사정을 해버렸어요... 스에히로 준",
		"story": "지방 지사로 전근을 가서 시골로 이사를 가게 되었어요. 거기서 살기 시작했을 때 옆집에 젊은 부부가 살고 있었는데, 부인은 조용하고 귀여운 분이셨어요. 그런데 겉모습과는 달리 매일 밤 신음 소리가 들렸어요. 어느새 매일 그 목소리가 들려오게 되었죠…",
		"name": "BF-684",
		"release": "2023.05.02",
		"runtime": "153 min",
		"cast": [
			"Jun Suehiro"
		],
		"producer": "Befree",
		"series": "직장 이전 때문에 시골로 이사했습니다.",
		"category": [
			"솔로워크",
			"크림파이",
			"암캐",
			"기혼 여성/주부",
			"속물, 속물, Ntr"
		]
	},
	{
		"title": "WAAA-268 — 밤에 미운 의붓아버지에게 강간을 당하다... 스에히로 준",
		"story": "준은 친절하고 온화한 남편과 함께 무사히 결혼 생활을 이어간다. 하지만 준에게는 한 가지 불만이 있다. 바로 천박한 시아버지와의 동거다. 매일같이 성희롱을 일삼는 시아버지와의 동거에 신물이 난 준. 그러던 어느 날, 남편이 없는 틈을 타 준은 잠이 들고, 시아버지는 아들의 부재를 틈타 속옷을 밀어내고 여자 냄새와 땀 냄새가 진동하는 그녀의 성기를 게걸스럽게 먹어 치운 후, 결국 강제로 인공수정을 시킨다. 그 후로도 준은 시아버지의 짐승 같은 성욕에 끊임없이 시달리고, 어린 그녀의 몸은 계속해서 더럽혀진다…",
		"name": "WAAA-268",
		"release": "2023.05.02",
		"runtime": "148 min",
		"cast": [
			"Jun Suehiro"
		],
		"producer": "One's Factory",
		"series": "나는 나를 증오하는 의붓아버지에게 성폭행을 당했다...",
		"category": [
			"솔로워크",
			"크림파이",
			"큰 엉덩이",
			"큰 가슴",
			"기혼 여성/주부",
			"속물, 속물, Ntr"
		]
	},
	{
		"title": "NSFS-184 — 부부 인질 사건 ~아침부터 저녁까지 아내를 성적 도구로 이용~ 스에히로 준",
		"story": "한 부부가 꿈에 그리던 집을 장만했습니다. 그런데 남편이 곧 시골로 전근을 가게 되고, 아내 준은 부모님을 돌보기 위해 남게 됩니다. 그러던 어느 날, 남편이 1년 만에 처음으로 집으로 돌아오는 날…",
		"name": "NSFS-184",
		"release": "2023.05.09",
		"runtime": "118 min",
		"cast": [
			"Jun Suehiro"
		],
		"producer": "Nagae Style",
		"series": "부부 인질 사건",
		"category": [
			"솔로워크",
			"아름다운 가슴",
			"기혼 여성/주부",
			"드라마"
		]
	},
	{
		"title": "MKON-087 — 첫 여자친구를 사귀었을 때 저는 정말 행복했어요. 그런데 저를 괴롭히던 그 남자가 옆집으로 이사왔어요.",
		"story": "학생 시절, 관음증 환자라는 누명을 쓰고 괴롭힘을 당했습니다. 첫 여자친구인 준을 집에 초대한 날, 우연히 옆집에 오카자와라는 불량배가 이사 왔습니다. 그는 집에 들어와 저를 괴롭히기 시작했지만, 준은 그를 쫓아냈습니다. 하지만 오카자와는 나중에 준에게 원한을 품고 나가면서 그를 자기 방으로 끌고 갔습니다. 제 인생 최악의 상황에서 저를 구해준 준은 결국 불량배의 손에 넘어가 질내사정 섹스 토이로 전락했습니다…",
		"name": "MKON-087",
		"release": "2023.05.09",
		"runtime": "128 min",
		"cast": [
			"Jun Suehiro"
		],
		"producer": "Princess Kaguya Pt/Delusional Family",
		"series": "문제아인 한 소년이 교육을 사랑하는 친구의 어머니를 동경한다.",
		"category": [
			"솔로워크",
			"크림파이",
			"속물, 속물, Ntr",
			"대학생",
			"망상 그룹",
			"잔혹한"
		]
	},
	{
		"title": "REAL-822 — 제가 학생이었을 때, 그 남자에게 매일 괴롭힘을 당했어요. 그래서 저는 그 남자 대신 그의 신혼 아내를 강간해서 복수했어요.",
		"story": "내 인생을 망쳤어... 이 날만 손꼽아 기다렸어!! 너만 행복한 걸 절대 용서 못 해!! 학창 시절 괴롭힘 때문에 제대로 된 직장도 못 구하고 친구도 여자친구도 없는 중년 남자인데, 어느 날 우연히 날 괴롭혔던 그 남자를 만났어!! 그리고 그 남자는 그렇게 젊고 아름다운 아내와 행복하게 결혼해서 살고 있었어... 날 그렇게 괴롭힌 끝에... 그 남자에게 가장 큰 고통을 안겨줄 복수 방법을 생각해냈고, 결국 그의 사랑하는 아내를 강간하기로 결심했어!!",
		"name": "REAL-822",
		"release": "2023.05.09",
		"runtime": "130 min",
		"cast": [
			"Jun Suehiro"
		],
		"producer": "K.m. Produce Real Works",
		"category": [
			"솔로워크",
			"크림파이",
			"기혼 여성/주부",
			"제지",
			"굴욕",
			"구강 성교"
		],
		"series": ""
	},
	{
		"title": "HMN-396 — 남편과 슬럼프에 빠진 시누이가 샤워실에서 자위하는 걸 봤는데... 젖어있는 상태에서 섹스를 하게 됐어요!! 스에히로 준",
		"story": "대학 입시 때문에 도쿄에 와서 형수님네 집에 머물기로 했습니다. 형수님과 준 씨는 사이가 나쁘지 않은 것 같은데, 요즘 형이 늦게 들어오고 준 씨가 투덜거리기 시작했어요. \"처음 결혼했을 때 매일 같이 목욕하자고 했잖아.\" 어느 날, 준 씨가 욕실에서 혼자 외로운 듯 자위하는 모습을 보고 저도 모르게 욱신거리는 성기를 안고 욕실로 뛰어들었어요! 그날 이후로 우리는 흠뻑 젖으면서 여러 번 섹스를 했죠.",
		"name": "HMN-396",
		"release": "2023.05.16",
		"runtime": "120 min",
		"cast": [
			"Jun Suehiro"
		],
		"producer": "Honchu",
		"category": [
			"솔로워크",
			"크림파이",
			"큰 엉덩이",
			"큰 가슴",
			"기혼 여성/주부",
			"언니",
			"욕조"
		],
		"series": ""
	},
	{
		"title": "MIAA-904 — 형수가 꽉 끼는 바지를 입고 큰 엉덩이를 보여주는 유혹을 참을 수 없어서, 형이 없는 사이에 엉덩이를 벌리고 여러 번 삽입하는 백 피스톤을 했습니다.",
		"story": "형수님과 형수님 댁에 살면서 시험 준비 중이에요. 형수님 오랜만에 봤는데 엉덩이가 너무 섹시해서 공부가 안 돼요...! 형수가 출근한 틈을 타서 큰 엉덩이를 움켜쥐고 뒤에서 피스톤질! 흔들리는 엉덩이와 촘촘히 얽힌 보지에 사정! 하루 종일 엉덩이만 쳐다보다 흥분되면 핸드잡과 사정! 몸을 씻겨주고 엉덩이를 문질러 사정! 미끄러운 엉덩이를 주물러주고 섹스! 언제 어디서든 항문을 드러낸 채 섹스할 수 있는 최고의 무임승차 생활!",
		"name": "MIAA-904",
		"release": "2023.07.18",
		"runtime": "120 min",
		"cast": [
			"Jun Suehiro"
		],
		"producer": "Moody's",
		"category": [
			"솔로워크",
			"크림파이",
			"큰 엉덩이",
			"큰 가슴",
			"기혼 여성/주부",
			"언니",
			"디지털",
			"엉덩이 페티시"
		],
		"series": ""
	},
	{
		"title": "ADN-478 — 아내가 임신했는데, 섹스를 할 수 없어서 금욕 중이에요. 한계에 다다랐죠. 옆집 유부녀가 몇 번이나 섹스하자고 했어요. 스에히로 준",
		"story": "결혼 2년 차에 아내가 임신을 했습니다. 입덧이 너무 심해서 성관계조차 불가능했습니다. 그런데도 제 성욕은 차오르고 있었고, 끊임없이 흥분했습니다. 그러던 어느 날, 옆집에 한 커플이 이사를 왔습니다. 아내는 젊고 아름다웠으며, 묘하게 섹시했습니다… 저는 흥분했습니다. 아내는 제가 일과 집안일로 지쳐 있는 모습을 차마 볼 수 없어서 저녁 식사에 초대했습니다… 제가 오해했던 겁니다.",
		"name": "ADN-478",
		"release": "2023.08.01",
		"runtime": "118 min",
		"cast": [
			"Jun Suehiro"
		],
		"producer": "Attackers",
		"category": [
			"솔로워크",
			"사정",
			"기혼 여성/주부",
			"속물, 속물, Ntr",
			"구강 성교"
		],
		"series": ""
	},
	{
		"title": "SAME-074 — 무작위 강간: 직장 여성 납치 및 감금. 녹화 영상 유출. 스에히로 준",
		"story": "[※주의: 너무 노골적입니다. 완전히 허구입니다.] 도쿄에 사는 20대 여성이 실종된 지 이틀이 지났습니다. 수색은 아직 진행 중입니다.",
		"name": "SAME-074",
		"release": "2023.09.05",
		"runtime": "132 min",
		"cast": [
			"Jun Suehiro"
		],
		"producer": "Attackers",
		"series": "길거리 강간",
		"category": [
			"솔로워크",
			"크림파이",
			"올",
			"기록한 것"
		]
	},
	{
		"title": "HODV-21790 — 남편이 출장을 간 사이, 이웃집 젊고 엉덩이가 큰 아내가 압박에 약한 모습을 보고 흥분한 남편은, 자신의 큰 성기를 얻기 위해 필사적으로 협상을 벌이다가 아내를 성적 욕구 불만의 발산처로 삼고, 결국 그녀와 몇 번이고 엉덩이 부카케를 하게 된다. 스에히로 준",
		"story": "이웃집 얌전하고 의지가 약한 아내의 아름다운 풍만한 엉덩이는 너무나 야해서 엉덩이 페티시스트인 제가 욕망에 휩싸일 정도였습니다. 그래서 남편이 출장 간 사이 용기를 내어 그녀를 유혹했습니다. 그런데 놀랍게도 그녀는 만족할 줄 모르는 성욕에 쩔어 사는 좌절한 아내였습니다. 남편 몰래 그녀와 여러 번 섹스를 한 후, 저는 믿을 수 없을 만큼 수작과 엉덩이 부카케를 해 주었습니다!",
		"name": "HODV-21790",
		"release": "2023.08.25",
		"runtime": "139 min",
		"cast": [
			"Jun Suehiro"
		],
		"producer": "Hmp",
		"category": [
			"솔로워크",
			"큰 엉덩이",
			"큰 가슴",
			"기혼 여성/주부",
			"속물, 속물, Ntr",
			"카우걸",
			"엉덩이 페티시"
		],
		"series": ""
	},
	{
		"title": "NSFS-219 — 제출된 실화: 아내가 24살에 돌아다녔습니다 ~굴욕의 자극이 나를 설레게 합니다...~ 스에히로 준",
		"story": "신지와 준은 도쿄에 사는 젊은 부부입니다. 신지와 준은 한 달에 한 번 시골로 가서 병상에 누워 계신 어머니와 어머니를 돌보는 형을 돕습니다. 하지만 그곳에서 그의 소중한 아내 준은 끔찍한 사건에 휘말립니다.",
		"name": "NSFS-219",
		"release": "2023.09.26",
		"runtime": "113 min",
		"cast": [
			"Jun Suehiro"
		],
		"producer": "Nagae Style",
		"series": "실화입니다",
		"category": [
			"솔로워크",
			"기혼 여성/주부",
			"드라마",
			"굴욕"
		]
	},
	{
		"title": "JJDA-042 — 상사의 부인 스에히로 준",
		"story": "저는 건설 현장에서 견습생으로 일하고 있는데, 매일 아침 사장님 댁에 가서 제 작업 트럭으로 사장님을 모시는 것이 제 일과입니다. 사장님은 항상 저에게 엄하신 분이시지만, 사장님의 아내 준은 정말 친절하고 상냥하며 아름다운 여성입니다. 어느 날, 사장님 심부름을 하러 사장님 댁에 갔다가 피곤에 지쳐 잠이 들었습니다. 눈을 뜨니 이미 늦은 시간이라 부끄러워서 나가려고 하는데, 마침 사장님의 아내가 침실에서 자고 있는 것이 보였습니다.",
		"name": "JJDA-042",
		"release": "2023.11.07",
		"runtime": "121 min",
		"cast": [
			"Jun Suehiro"
		],
		"producer": "성숙한 여성들을 위한 대학교 / 성숙한 여성",
		"category": [
			"솔로워크",
			"파이판",
			"기혼 여성/주부",
			"드라마",
			"일",
			"미혹"
		],
		"series": ""
	},
	{
		"title": "HODV-21830 — 아침에 눈을 뜨니, 어젯밤에 데려온 (아마도...) 아름다운 여자가 내 팔에 기대어 자고 있었다. 어젯밤에 했던 섹스를 계속하자고 해서, 나는 몇 번이나 그녀의 안에 사정했다. 스에히로 준",
		"story": "기억은 없지만, 제 방은 섹스로 인한 옷과 콘돔으로 어지럽습니다.제 성적 취향은 모두 알려져 있고, 그녀가 제 안에 사정하기까지 한 것 같습니다... 그녀 친구들이 저지른 큰 장난이었으면 좋겠지만, 만약 이게 탐정 드라마였다면 현재 증거에 따르면 저는 즉시 체포되었을 것입니다.솔직히 말해서, 제 인생에서 처음으로 여자를 집에 강제로 데려왔고, 첫 만남에 그녀 안에 사정하는 것은 상상도 할 수 없었습니다!우리는 제 방에 단둘이 있었지만, 그녀가 완전히 주도권을 쥐고 있었고, 우리와 제 성기 사이의 분위기를 완전히 통제하고 있었고, 그녀는 저에게 여러 번 섹스를 요청했고, 저는 거절할 수 없었습니다.그래서 우리는 주말에 폐쇄된 방에서 여러 번 크림파이 섹스를 했습니다.",
		"name": "HODV-21830",
		"release": "2023.12.22",
		"runtime": "127 min",
		"cast": [
			"Jun Suehiro"
		],
		"producer": "Hmp",
		"category": [
			"솔로워크",
			"크림파이",
			"아름다운 가슴",
			"아름다운 소녀",
			"드라마",
			"일",
			"사랑"
		],
		"series": ""
	},
	{
		"title": "LULU-266 — 언니의 예쁜 친구가 저를 피라미드식 사기에 가담하라고 권유했어요. 그래서 저는 제 큰 자지를 그녀에게 밀어 넣어 협상했죠! 사랑액이 넘쳐흐르는 그녀의 보지에 제 자지를 쑤셔 넣고, 그녀가 더 이상 세뇌당하지 않을 때까지 사정했어요. 스에히로 준",
		"story": "수줍은 여동생이 처음으로 친구를 집에 데려왔어요. 인사를 건네자 뭔가 도움을 구하는 것 같았죠. 이야기를 들어보니 대학 친구가 다단계 마케팅에 가입하라고 권유하는 중이었다는 거예요! 의지가 약한 여동생을 방에서 쫓아내고 단호히 거절할까 생각했는데, 이 친구 너무 귀여워요! 게다가 엉덩이도 컸어요! 다단계 마케팅에는 전혀 관심 없다고 했지만, 제가 가입을 암시하고 팬티를 보여주고 제 성기를 만지게 한 다음, 간통까지 하게 만들었어요! 다단계 마케팅을 하는 여자는 당황했지만, \"가입할게요\"라는 마법의 말에 순순히 따랐어요! ! ! 팬티 속으로 제 성기를 집어넣고, 간통으로 젖어가는 보지에 쑤셔 넣었어요! 다단계 마케팅이 좋은 사업이라고 믿는 여대생의 세뇌가 깨질 때까지 질내사정을 해줬고, 결국 제 큰 성기의 노예가 됐어요!",
		"name": "LULU-266",
		"release": "2024.01.02",
		"runtime": "160 min",
		"cast": [
			"Jun Suehiro"
		],
		"producer": "Lunatics",
		"category": [
			"솔로워크",
			"크림파이",
			"큰 가슴",
			"큰 수탉",
			"엉덩이 페티시"
		],
		"series": ""
	},
	{
		"title": "SAN-218 — 시아버지의 유혹에 넘어간 최음제 중독 아내 / 스에히로 준",
		"story": "준과 남편은 아이를 가질 수 없게 되자 시아버지가 그녀를 압박합니다. 오랫동안 그녀를 눈여겨보던 시아버지는 이를 빌미로 성행위를 합니다. 준은 참을 수 없어 음란한 최음제를 먹습니다. 의붓딸의 점점 이상해지는 행동에 의심을 품은 그는 결국 이유를 알아내지만, 개의치 않고 그녀의 아름다운 몸과 음부를 계속해서 즐깁니다.",
		"name": "SAN-218",
		"release": "2024.02.27",
		"runtime": "NaN min",
		"cast": [
			"Jun Suehiro"
		],
		"producer": "Mother",
		"category": [
			"솔로워크",
			"아름다운 가슴",
			"기혼 여성/주부",
			"속물, 속물, Ntr",
			"드라마",
			"일"
		],
		"series": ""
	},
	{
		"title": "NGOD-202 — 아내와 저는 시골에 있는 오래된 집을 샀고, 직장을 그만둔 후 시골 생활에 대한 비디오 스트리머로 구독자 수를 꾸준히 늘리고 있었습니다. 그런데 아내가 마을에서 밭을 갈고 있던 큰 성기를 가진 농부에게 유혹당했습니다... 그게 이야기입니다.",
		"story": "도쿄의 한 회사에서 일하던 남편은 언젠가 직장을 그만두겠다는 꿈을 품고 간토 북부에 있는 낡은 집을 샀습니다. 그와 아내는 시골 생활 영상 스트리머로 함께 일하며, 친근하게 영상을 촬영하고 편집했습니다. 같은 마을에서 농사를 짓는 소박한 아베 씨와도 아주 좋은 관계를 맺고 있었는데, 그는 갓 딴 싱싱한 채소를 나눠주고, 때로는 영상 촬영에도 협조해 주었습니다. 그러던 어느 날, 남편이 집을 비운 사이 아내는 낡은 집을 소개하는 영상을 촬영하고 있었습니다.",
		"name": "NGOD-202",
		"release": "2024.01.09",
		"runtime": "119 min",
		"cast": [
			"Jun Suehiro"
		],
		"producer": "Jet Video",
		"series": "제 아내가 유혹에 빠진 이야기입니다...",
		"category": [
			"솔로워크",
			"큰 엉덩이",
			"큰 가슴",
			"기혼 여성/주부",
			"속물, 속물, Ntr",
			"일",
			"큰 수탉"
		]
	},
	{
		"title": "MRHP-037 — 같은 아파트에 사는, 의지가 약하고 엉덩이가 큰 유부녀. 타이트한 청바지 차림으로 무의식적으로 나를 유혹하는 그녀의 모습에 저항할 수 없어. 그리고 나는 매일 그녀의 안에 사정한다. 스에히로 준",
		"story": "엉덩이에 온전히 집중하는 궁극의 엉덩이 작업! 같은 아파트에 사는 유부녀의 엉덩이에 집착하는 남자의 이야기! 남편이 없는 동안 매일 그녀의 엉덩이에 사정을 하는 남자! 맥시 드레스, 타이트한 청바지 등 다양한 의상으로 당신의 엉덩이를 뇌에 깊숙이 밀어넣는다! 최고의 엉덩이를 숭배해 주세요!",
		"name": "MRHP-037",
		"release": "2024.07.16",
		"runtime": "122 min",
		"cast": [
			"Jun Suehiro"
		],
		"producer": "Mrs.'s True Face/Emmanuel",
		"series": "같은 아파트에 사는 기혼 여성으로, 쉽게 영향을 받는 성격이다.",
		"category": [
			"솔로워크",
			"크림파이",
			"큰 엉덩이",
			"큰 가슴",
			"기혼 여성/주부",
			"엉덩이 페티시",
			"에마누엘"
		]
	},
	{
		"title": "NACR-868 — 더 이상 참을 수 없어! 악마 같은 조카딸, 스에히로 준이 유혹적인 과시로 나를 놀려대네",
		"story": "형수 부부가 갑자기 해외 출장을 가게 되었어요. 그들이 없는 동안 저는 조카 준을 돌봐야 했는데, 준은 이상하리만치 제 옆에 붙어서 마치 저를 자랑하듯 무방비한 모습을 드러냈죠. 어느 날, 준이 거실에서 자위하는 걸 보고 몰래 엿보는 걸 들켰어요. 하지만 그건 악마 같은 조카의 과시적인 유혹이었답니다!",
		"name": "NACR-868",
		"release": "2024.11.05",
		"runtime": "127 min",
		"cast": [
			"Jun Suehiro"
		],
		"producer": "Planet Plus",
		"series": "더 이상 못 참겠어! 내 조카딸이 유혹적인 행동으로 날 가지고 놀고 있어.",
		"category": [
			"솔로워크",
			"아름다운 가슴",
			"수음",
			"암캐",
			"파이판",
			"구강 성교"
		]
	},
	{
		"title": "ALDN-415 — 그 유부녀를 임신시키고 싶다 스에히로 준",
		"story": "아이를 간절히 원하는 부부. 특히 남편은 아이에 대한 애착이 강하다. 그런데 남편이 무정자증 진단을 받는다. 남편의 심정을 아는 아내는 솔직하게 말할 수 없다. 그래서 아내는 결심한다... 남편의 아이가 될 만큼 정자가 강한 이웃에게서 정자를 받기로. 아내의 진심에 감동한 이웃은 불가능한 제안을 받아들인다. 수많은 시행착오 끝에 아내는 마침내 임신에 성공한다. 남편은 기쁨에 겨워하고, 아내는 남편의 그런 모습에 안도한다. 하지만... 아내와 이웃은 임신 후에도 계속 만난다. 아내의 결정은 과연 부부에게 행복한 선택일까?",
		"name": "ALDN-415",
		"release": "2025.01.28",
		"runtime": "141 min",
		"cast": [
			"Jun Suehiro"
		],
		"producer": "Takara Video",
		"series": "나는 저 유부녀를 임신시키고 싶다",
		"category": [
			"솔로워크",
			"크림파이",
			"기혼 여성/주부",
			"속물, 속물, Ntr",
			"일"
		]
	},
	{
		"title": "FTHTD-183 — 불쌍한 놈들을 구출한다고!? 어릴 적부터 늘 내 방에 드나드는 친구인 그 애가 나에게 처음으로 여자친구 사귀는 법과 섹스하는 법을 가르쳐준다. 그 애의 교활하고 음탕한 스타일의 가르침을 따라 미션을 하나씩 완료할 때마다 보너스를 받고, 마지막 시험은 진짜 하드코어한 질싸 수업이다! 준 스에히로",
		"story": "방과 후, 소꿉친구이자 여자친구인 준은 자연스럽게 아이자와의 방으로 찾아온다. 그런데 오늘따라 아이자와는 평소와 달리 불안해 보인다. 이유를 묻자, 여자친구가 생겼다는 충격적인 소식을 전한다. 흥분을 감추려던 준은 일방적으로 \"여자친구가 널 떠나지 않게 섹스하는 법을 가르쳐줄게\"라며 수업을 시작한다. 처음에는 신체 접촉 없이, 오로지 눈맞춤만 한다. 60초 동안 눈맞춤을 하고, 허리에 손을 얹고… 이러한 동작들이 반복될수록 점차 수위가 올라가 마침내 삽입에 이른다! 하지만 준의 허락 없이는 절대 사정할 수 없다! 여주인공의 소유욕이 드러난 이 수업은 약해진 아이자와의 관계를 단단하게 만들어준다!",
		"name": "FTHTD-183",
		"release": "2026.04.26",
		"runtime": "177 min",
		"cast": [
			"Jun Suehiro"
		],
		"producer": "Faleno Tube",
		"series": "보잘것없는 고추를 구해달라고!? 어릴 적부터 늘 내 방에 드나들던 친구야. 드디어 여자친구가 생긴 나에게 여자들에게 인기 많아지고 섹스하는 법을 제대로 가르쳐주기로 했지. 그녀의 교활하고 음탕한 스타일의 가르침을 하나씩 완수할 때마다 보너스를 받게 되고, 마지막 시험은 질내 사정을 포함한 진짜 화끈한 섹스 수업이야!",
		"category": [
			"솔로워크",
			"여자",
			"암캐",
			"엠맨",
			"계획",
			"미혹"
		]
	},
	{
		"title": "HZGD-045 — 남편 직장 동료에게 뒤에서 반복적으로 강간당한, 엉뚱한 아내, 시노다 유",
		"story": "한 친절한 주부가 직장에 서툰 남편을 돕습니다. 그러던 어느 날, 남편은 직장에서 돌이킬 수 없는 실수를 저지릅니다. 남편이 출장을 간 사이, 동료 시조가 찾아와 실수를 만회하는 대가로 그녀의 몸을 요구하고, 결국 시조에게 강간당합니다. 시조는 이 모든 장면을 촬영하고 그녀와 관계를 맺도록 강요합니다. 한편, 상황을 전혀 모르는 남편은 유우에게 끔찍한 말을 합니다. 남편을 지키기 위해 자신의 몸을 내어준 유우가 어리석다고 생각한 유우는 시조를 직접 찾아가기 시작합니다. ★성인 도서 \"시노다 유 사진집\" 구매는 여기를 클릭하세요★",
		"name": "HZGD-045",
		"release": "2017.04.28",
		"runtime": "127 min",
		"cast": [
			"Shinoda Yu"
		],
		"producer": "기혼 여성 하나조노 극장",
		"category": [
			"솔로워크",
			"크림파이",
			"큰 가슴",
			"기혼 여성/주부",
			"속물, 속물, Ntr",
			"엉덩이 페티시"
		],
		"series": ""
	},
	{
		"title": "MRXD-047 — 형수 엉덩이만 보는 니트 유 시노다",
		"story": "MARX Presents의 병적인 엉덩이 페티시 브랜드 \"Hey Butt\" 시리즈가 선사하는 형수에 대한 본격 드라마. 형수와 형수는 한 지붕 아래 산다. 백수에 불편한 삶을 사는 동생은 밤낮으로 집안일을 묵묵히 하는 아름다운 형수 유우의 \"엉덩이\"를 바라보는 데서 유일한 기쁨을 얻는다. 엉덩이, 엉덩이, 엉덩이. 형수는 날마다 형수의 흔들리는 \"엉덩이\"를 병적으로 바라보고 있다. 병적인 엉덩이 페티시 브랜드 \"Hey Butt\"가 선사하는 새로운 엉덩이 페티시 드라마를 즐겨보세요. ★성인 도서 \"시노다 유 사진집\" 구매는 여기를 클릭하세요★",
		"name": "MRXD-047",
		"release": "2017.08.13",
		"runtime": "120 min",
		"cast": [
			"Shinoda Yu"
		],
		"producer": "Marx Brothers 마르크스",
		"category": [
			"솔로워크",
			"큰 가슴",
			"기혼 여성/주부",
			"드라마",
			"엉덩이 페티시"
		],
		"series": ""
	},
	{
		"title": "ADN-142 — 용서해 주세요... -음란한 거짓말에 젖은 재회-2 시노다 유",
		"story": "요코의 남편은 최근 회사를 떠난 전 상사 기무라와 함께 집으로 돌아온다. 동창회에서 요코는 기무라가 현재 IT 회사의 사장이 되었다는 사실을 알게 된다. 남편은 현재 회사에 불만을 토로하며 기무라의 회사에 취직을 요구한다. 요코에게 반감을 품은 기무라는 남편을 채용하겠다는 약속을 미끼로 삼지만… ★성인용 도서 \"시노다 유 사진집\" 구매는 여기를 클릭하세요★",
		"name": "ADN-142",
		"release": "2017.11.25",
		"runtime": "114 min",
		"cast": [
			"Shinoda Yu"
		],
		"producer": "Attackers",
		"series": "부디 용서해 주세요...",
		"category": [
			"솔로워크",
			"속물, 속물, Ntr",
			"드라마"
		]
	},
	{
		"title": "JUY-872 — 껴안고 싶지 않은 남자 때문에 죽고 싶다... 시노다 유",
		"story": "남편과 같은 디자인 회사에서 일하는 유우는 고객사 사장인 나카타에게 반감을 느낀다. 남성 중심 사회라 언어가 거칠고 성희롱이 만연한데, 남편이 술자리에 억지로 동석하게 되자 유우는 극심한 스트레스를 받는다. 고객임에도 불구하고 유우의 인내심은 한계에 다다라 모든 분노를 나카타에게 쏟아낸다. 그러자 분노에 휩싸인 나카타는 유우를 밀어 넘어뜨린다. 나카타의 강압적인 행동에 유우는 \"너 같은 걸로 사정할 순 없어...\"라며 저항하지만, 유우는 계속해서 사정을 강요받는다… ★성인용 도서 \"시노다 유우 사진집\" 구매는 여기를 클릭하세요★",
		"name": "JUY-872",
		"release": "2019.06.07",
		"runtime": "118 min",
		"cast": [
			"Shinoda Yu"
		],
		"producer": "Madonna",
		"series": "원치 않는 남자 때문에 죽고 싶다는 생각까지 들 정도로 괴로웠어요...",
		"category": [
			"솔로워크",
			"큰 엉덩이",
			"큰 가슴",
			"기혼 여성/주부",
			"속물, 속물, Ntr",
			"창피",
			"디지털"
		]
	},
	{
		"title": "HZGD-098 — 시아버지와 며느리의 복숭아 엉덩이, 시노다 유",
		"story": "유우는 시아버지를 모시기 위해 전업주부로 일하기 위해 휴직을 했습니다. 이 헌신적인 여성에게 유일하게 불만스러운 점은 남편의 발기부전입니다... 어느 날, 시아버지는 세탁실에 숨겨져 있던 유우의 얇은 티팬티를 발견하고는 그녀의 아름다운 엉덩이에 푹 빠져듭니다. 그의 성적 욕망은 비정상적이고 광기어린 나머지 유우를 강간하고 사정을 거듭하며 결국 임신에 이르게 됩니다... ★성인 도서 \"시노다 유우 사진집\" 구매는 여기를 클릭하세요★",
		"name": "HZGD-098",
		"release": "2018.12.28",
		"runtime": "119 min",
		"cast": [
			"Shinoda Yu"
		],
		"producer": "기혼 여성 하나조노 극장",
		"category": [
			"솔로워크",
			"크림파이",
			"큰 가슴",
			"날씬한",
			"기혼 여성/주부",
			"드라마",
			"란제리"
		],
		"series": ""
	},
	{
		"title": "PRED-183 — 우리 둘만의 비밀. 태풍이 지나간 날, 선생님 댁에 묵으며 몇 번이나 질내사정을 했었다... 시노다 유",
		"story": "방과 후, 수업 시간에 질문에 답하고 있는데 갑자기 밖에 폭우가 쏟아지기 시작했습니다! 학생들이 집으로 가는 기차는 운행이 중단되었고 복구될 기미가 보이지 않았습니다. \"그럼, 근처니까 선생님 댁에 피난가는 게 어때요? 하지만 야한 생각은 하지 마세요!\" (웃음) 흠뻑 젖은 채 시노다의 집에 도착했을 때, 그녀의 블라우스는 훤히 들여다보였고 속옷도 훤히 드러났습니다. 이성을 모두 잃은 채, 성적으로 만족할 줄 모르는 학생은 시노다에게 달려듭니다. 시노다는 처음에는 저항하지만, 흥분해서 두 사람은 계속해서 섹스를 합니다... ★성인 도서 \"시노다 유 사진집\" 구매는 여기를 클릭하세요★",
		"name": "PRED-183",
		"release": "2019.09.07",
		"runtime": "119 min",
		"cast": [
			"Shinoda Yu"
		],
		"producer": "Premium",
		"series": "우리 둘만의 비밀이야.",
		"category": [
			"솔로워크",
			"크림파이",
			"큰 가슴",
			"여교사",
			"디지털",
			"힘드는",
			"구강 성교"
		]
	},
	{
		"title": "DASD-578 — 임신을 시도하던 가슴 큰 아내가 아버지에게 속아 임신당했다. 시노다 유",
		"story": "작가로 일하는 아내 유는 아버지로부터 \"손주 얼굴을 빨리 봐달라\"는 간청을 받았습니다. 아버지의 설렘은 이해하지만, 아이는 낳기 쉬운 존재라 축복이라고들 하죠... 유와 저의 마음을 아버지께서 이해해 주시길 바랍니다. ★어른을 위한 책 \"시노다 유 사진집\" 구매는 여기를 클릭하세요★",
		"name": "DASD-578",
		"release": "2019.09.25",
		"runtime": "121 min",
		"cast": [
			"Shinoda Yu"
		],
		"producer": "Yessssss!",
		"series": "아내에게 배신당하고 임신한 케프레스",
		"category": [
			"솔로워크",
			"크림파이",
			"기혼 여성/주부",
			"속물, 속물, Ntr",
			"드라마",
			"키스"
		]
	},
	{
		"title": "DASD-747 — 어렸을 때, 다시 이모와 함께 목욕을 했어요... 조카의 행복하면서도 부끄러운 목욕 시간. 시노다 유",
		"story": "엄마의 여동생 유 씨가 오랜만에 우리 집에 놀러 온다. 예전에는 이모가 나랑 놀아주고 같이 목욕도 시켜줘서 좋았는데, 태어나기 전부터 예뻤던 이모는 더 예뻐졌다. 샤워를 하다가 이모 생각에 잠겼는데, 갑자기 이모가 욕실로 들어와 다 큰 내 성기를 보여주었다.",
		"name": "DASD-747",
		"release": "2020.10.25",
		"runtime": "120 min",
		"cast": [
			"Shinoda Yu"
		],
		"producer": "Yessssss!",
		"series": "조카의 목욕 시간.",
		"category": [
			"근친 상간",
			"솔로워크",
			"큰 가슴",
			"언니",
			"드라마",
			"이모"
		]
	},
	{
		"title": "MEYD-677 — 아들의 아내가 강간당하고 집에 돌아왔을 때, 나는 그녀를 다시 강간하지 않을 수 없었다. 시노다 유",
		"story": "[바닥에서 지옥까지, 벌에게 강간당해!] 유부녀 유는 자신의 욕망을 좇는 낯선 남자들에게 갑자기 강간을 당한다. 아침까지 이어지는 끔찍한 윤간을 마치고 집으로 돌아오는 길, 최악으로 악랄한 시아버지가 정체를 드러낸다! 강간당해 지쳐버린 그는 정신적으로나 육체적으로 지쳐버린 유를 집어삼키고, 온몸에 탁한 정액을 뿌린다… 유는 저항할 기력도 없이 무자비하게 질내사정을 당하고, 멍한 상태로 남게 된다.",
		"name": "MEYD-677",
		"release": "2021.05.13",
		"runtime": "150 min",
		"cast": [
			"Shinoda Yu"
		],
		"producer": "Tameike Goro",
		"category": [
			"솔로워크",
			"크림파이",
			"기혼 여성/주부",
			"드라마",
			"굴욕"
		],
		"series": ""
	},
	{
		"title": "PRED-319 — 새엄마라고 부를 수 없어. 가족 여행에서 아버지의 젊고 아름다운 새 아내의 몸속에서 2박 3일 동안 몰래 사정을 했다... 시노다 유",
		"story": "이렇게 아름답고 섹시한 여자라니... 도저히 새엄마라고 부를 수가 없어! 다 큰 어른이지만 성욕이 왕성한 아버지는 젊고 아름다운 여자와 재혼하셨다. 어색한 관계였지만, 대담한 아버지는 흥분해서 \"가족끼리 더 돈독한 관계를 위해 여행을 가자!\"라고 말씀하셨다. 매일 밤 그들의 섹스 소리에 내가 방해받고 있다는 사실을 아버지는 몰랐다... 첫날밤, 아버지가 술에 취했을 때, 내 안의 무언가가 끊어지는 듯한 느낌이 들었다. 아름다운 유산의 안으로 몇 번이고 들어왔다... 아버지의 강한 성욕을 물려받은 것이다...!",
		"name": "PRED-319",
		"release": "2021.06.07",
		"runtime": "118 min",
		"cast": [
			"Shinoda Yu"
		],
		"producer": "Premium",
		"category": [
			"근친 상간",
			"솔로워크",
			"크림파이",
			"큰 엉덩이",
			"큰 가슴",
			"디지털",
			"시어머니"
		],
		"series": ""
	},
	{
		"title": "MEYD-709 — 집세 못 낼 거면 아내 몸으로 갚으라고 하지 그래? ㅋㅋ 시노다 유",
		"story": "유부녀 시노다 유우는 집주인에게 매일같이 성적으로 학대당한다. 집세를 낼 수 없는 경제적 어려움을 집주인에게 털어놓은 후, 결국 몸으로 돈을 지불한다. 처음에는 오럴 섹스로 버틸 수 있었지만, 상황은 점점 악화되어 마치 섹스 토이처럼 놀림을 받는다… \"그만하고 싶으면 그만둬, ㅋㅋㅋ.\" 자신의 지위를 이용한 악랄한 집주인에게 몸과 마음을 유린당하면서도, 사랑하는 남편에게 몸을 맡기는 시노다 유우. 하지만 이내 성적 쾌락에 대한 본능이 드러나기 시작한다…",
		"name": "MEYD-709",
		"release": "2021.10.19",
		"runtime": "119 min",
		"cast": [
			"Shinoda Yu"
		],
		"producer": "Tameike Goro",
		"series": "당신 부인의 몸으로 바꿔볼까요? ㅎㅎ",
		"category": [
			"솔로워크",
			"큰 엉덩이",
			"큰 가슴",
			"기혼 여성/주부",
			"속물, 속물, Ntr",
			"드라마"
		]
	},
	{
		"title": "JUL-709 — 나를 홀로 키워준 사랑하는 새어머니가 내 끔찍한 친구 시노다 유에게 유혹당했다",
		"story": "유산은 제 친어머니가 아닙니다. 아버지는 10년 전에 재혼하셨고, 유산은 아버지와 함께 있던 여자였습니다. 결혼 1년 후, 아버지는 돌아가셨고, 유산은 혈연으로 이어지지 않은 저를 키워주셨습니다. 저는 유산을 어머니로서, 여자로서 존경했고, 유산을 행복하게 해드리고 싶다는 소원을 빌었습니다. 하지만 그 소원은 제 악동 친구 유즈루 때문에 산산이 조각났습니다. 유즈루는 저를 속여 유산과 가까워지기 위해 아픈 척하며 일찍 퇴근했습니다. 불안이 극에 달했고, 저는 최대한 빨리 집으로 달려갔지만…",
		"name": "JUL-709",
		"release": "2021.09.14",
		"runtime": "120 min",
		"cast": [
			"Shinoda Yu"
		],
		"producer": "Madonna",
		"series": "나를 홀로 키워주신 사랑하는 새어머니가 내 가장 친한 친구에게 유혹당했다…",
		"category": [
			"솔로워크",
			"크림파이",
			"아름다운 가슴",
			"기혼 여성/주부",
			"속물, 속물, Ntr",
			"디지털"
		]
	},
	{
		"title": "ADN-383 — 딸의 남자친구에게 껴안겼다. 그가 나를 강제로 끌어안은 그 날부터 지금까지의 이야기. 시노다 유",
		"story": "결혼 직후 남편을 잃고, 딸아이를 키우며 여러 아르바이트를 하며 생계를 이어갔습니다. 딸 학비를 마련하기 위해 야간 근무도 시작했습니다. 하지만 힘들지는 않았습니다. 사랑하는 남편의 피를 나눈 딸을 행복하게 하는 것이 제 삶의 목표였습니다. 딸의 남자친구 하야토는 좋은 사람이라고 생각했지만… 그는 제게 강요했습니다. 저는 딸아이의 엄마이지만… 모성애와 여성적인 마음 사이에서 갈등하며 답답했습니다.",
		"name": "ADN-383",
		"release": "2022.03.01",
		"runtime": "120 min",
		"cast": [
			"Shinoda Yu"
		],
		"producer": "Attackers",
		"series": "딸의 남자친구가 나를 껴안았다.",
		"category": [
			"솔로워크",
			"속물, 속물, Ntr",
			"드라마",
			"어머니"
		]
	},
	{
		"title": "JUL-912 — 아내가 임신했을 때는 자위행위조차 금지당해서 도쿄에 온 시누이 유우와 성관계를 맺고, 그녀를 반복해서 임신시켰습니다... 시노다 유우",
		"story": "시누이 유 씨가 임신한 아내를 돌보기 위해 고향에서 도쿄로 오셨습니다. 유 씨 덕분에 아내는 진정되었지만, 아내가 임신하자마자 자위행위가 금지되었고, 유 씨의 관능적인 행동이 제 성욕을 극한으로 끌어올렸습니다. 휴대폰에 있던 영상은 삭제되었고, 성욕을 발산할 방법이 없어진 저는 유 씨의 속옷을 만지작거렸습니다. 다음 날, 유 씨가 이 사실을 알게 되었지만, 화를 내기는커녕 저를 도와주겠냐고 물었습니다. 정말 부도덕한 제안이었죠…",
		"name": "JUL-912",
		"release": "2022.03.22",
		"runtime": "119 min",
		"cast": [
			"Shinoda Yu"
		],
		"producer": "Madonna",
		"series": "아내가 임신했을 때는 자위조차 금지당했습니다...",
		"category": [
			"솔로워크",
			"크림파이",
			"아름다운 가슴",
			"기혼 여성/주부",
			"일",
			"디지털"
		]
	},
	{
		"title": "VENX-134 — 아버지가 출장을 간 사이, 나는 늘 존경하던 새어머니와 섹스를 하며 질내사정 생활을 하고 있다. 시노다 유",
		"story": "아버지가 재혼하자, 료타는 갑자기 새어머니 유를 맞이하게 됩니다. 늘 미소 짓고 매력적인 몸매를 가진, 결혼 적령기에 접어든 료타는 그녀에게 푹 빠지게 됩니다. 그런데 다른 여자는 아버지의 두 번째 아내였습니다. 이루어질 수 없는 사랑을 포기했던 료타에게 갑자기 기회가 찾아옵니다. 아버지가 회사 출장으로 3일간 집을 비우게 된 것입니다. 료타는 일생일대의 기회를 놓칠 수 없습니다. 마침내 단둘이 남게 된 료타는 유에게 관심을 끌기 위해 그녀를 공격합니다.",
		"name": "VENX-134",
		"release": "2022.05.10",
		"runtime": "95 min",
		"cast": [
			"Shinoda Yu"
		],
		"producer": "Venus",
		"series": "아버지가 출장 가신 사이, 나는 늘 동경해왔던 새어머니와 관계를 맺었고, 그녀의 질 안에 계속 사정했다.",
		"category": [
			"솔로워크",
			"크림파이",
			"아름다운 가슴",
			"기혼 여성/주부",
			"속물, 속물, Ntr"
		]
	},
	{
		"title": "JUL-959 — 누드 모델 Ntr: 상사와 바람피우고 수치심에 빠진 아내의 충격적인 영상, 유 시노다",
		"story": "아내 유와 결혼한 지 몇 년 후, 따분한 출판사에서 큰일을 제안받았습니다. 사장님 오키 씨가 유명 사진작가 오츠카 교쿠도와 함께 일할 기회를 주셨고, 저는 그 어느 때보다 열정적이었습니다. 그런데 촬영 당일, 함께 일하기로 했던 여성 모델과 연락이 되지 않았습니다. 대체 모델을 찾을 수 없어 오츠카 씨는 점점 더 짜증을 내고, 저는 완전히 패닉에 빠졌습니다. 오키 씨는 분노가 폭발하여 아내 유를 대체 모델로 부르라고 명령했습니다…",
		"name": "JUL-959",
		"release": "2022.05.10",
		"runtime": "121 min",
		"cast": [
			"Shinoda Yu"
		],
		"producer": "Madonna",
		"series": "Ntr (네토라레 - 일본 Tv 드라마 등장인물)",
		"category": [
			"솔로워크",
			"큰 엉덩이",
			"큰 가슴",
			"아름다운 가슴",
			"기혼 여성/주부",
			"속물, 속물, Ntr",
			"디지털"
		]
	},
	{
		"title": "JUQ-056 — 약속 장소에 있던 사람은 유산이었다... 데이팅 앱에서 만난 옆집의 오만한 아내를 내 반려동물로 삼았다! 시노다 유",
		"story": "얼마 전 제가 사는 아파트에 부부가 이사를 왔습니다. 저는 평소처럼 쓰레기를 현관에 버리는 버릇이 있어서 그랬는데, 아내 유우가 고집이 세서 불평을 늘어놓기 시작했습니다. 학점도 간신히 넘기고 있었고, 그날 쌓인 스트레스가 쌓여가고 있어서, 앱으로 문란한 유부녀를 찾아서 스트레스를 풀어볼까 생각했습니다. 그래서 토요일에 유코라는 여자와 함께 약속 장소로 갔는데, 저를 부르는 건 바로 옆집에 사는 거만한 아내 유우였습니다...",
		"name": "JUQ-056",
		"release": "2022.08.09",
		"runtime": "116 min",
		"cast": [
			"Shinoda Yu"
		],
		"producer": "Madonna",
		"category": [
			"솔로워크",
			"크림파이",
			"큰 엉덩이",
			"큰 가슴",
			"아름다운 가슴",
			"기혼 여성/주부",
			"디지털"
		],
		"series": ""
	},
	{
		"title": "JUQ-179 — 이웃 캠프 Ntr: 아내가 텐트 안에서 계속해서 질내사정을 당하는 충격적인 영상 Yu Shinoda",
		"story": "아내 유와 함께 이 지역으로 이사 온 지 몇 달 후, 유는 그에게 회보를 건넸다. 반상회에서 2박 3일 캠프를 연다는 내용이었다. 그는 유에게 평일에는 갈 수 없다고 했지만, 유가 부녀회와 잘 지내고 싶다고 고집하자 마지못해 혼자 가도록 허락했다. 캠프 당일, 그는 유에게 모두 참여해도 괜찮다고 말했지만, 그날 밤 캠프에 남은 참가자는 중년 남성 세 명뿐이라는 말을 들었다…",
		"name": "JUQ-179",
		"release": "2022.12.27",
		"runtime": "118 min",
		"cast": [
			"Shinoda Yu"
		],
		"producer": "Madonna",
		"series": "Ntr (네토라레 - 일본 Tv 드라마 등장인물)",
		"category": [
			"솔로워크",
			"크림파이",
			"아름다운 가슴",
			"기혼 여성/주부",
			"속물, 속물, Ntr",
			"디지털"
		]
	},
	{
		"title": "SAME-021 — 시선이 머무는 여자 - 시노다 유",
		"story": "가전제품을 수리하기 위해 집을 방문하는 따분한 전기 기술자. 마음에 드는 여자를 만나면 수리를 하면서도 몰래 카메라를 설치하고, 그녀의 일상을 엿보는 것이 취미다. 그날 유리의 방을 방문했을 때, 남자는 늘 그렇듯 몰래 카메라를 설치한다. 안을 들여다보니 유리의 약점을 알아차린 남자가 폭력적인 섹스로 그녀를 지배하고 있었다. 유리의 고통스러운 표정을 본 남자는 어떻게든 유리를 돕고 싶어 하면서도, 자신도 한 번 해보고 싶어 하는데…",
		"name": "SAME-021",
		"release": "2023.01.03",
		"runtime": "120 min",
		"cast": [
			"Shinoda Yu"
		],
		"producer": "Attackers",
		"category": [
			"솔로워크",
			"굴욕",
			"관음증"
		],
		"series": ""
	},
	{
		"title": "JUQ-328 — 사업 파트너의 오만한 사장에게 끊임없이 질내사정을 당했던 출장. 전속 미인, 정장 차림의 미녀, \"미인\". 시노다 유",
		"story": "유우는 회사의 운명을 좌우할 사업 협상을 위해 출장을 가게 됩니다. 그녀가 이 협상을 맡게 된 이유는 회사 사장 요시무라가 바람둥이에 거만하기로 악명 높기 때문입니다. 그는 거래를 성사시키기 위해 회사 최고의 미녀를 데려오려 하지만… 접대가 시작되자 유우는 동료들 앞에서 굴욕적인 성적 접대를 강요당하고, 그 과정에서 유우의 몸은 희롱당합니다. 끈질긴 성희롱 접대에서 살아남아 숙소로 돌아가지만, 요시무라의 \"강제적인\" 성적 접대는 이제 막 시작일 뿐입니다…",
		"name": "JUQ-328",
		"release": "2023.07.25",
		"runtime": "170 min",
		"cast": [
			"Shinoda Yu"
		],
		"producer": "Madonna",
		"series": "출장 중에 고객사 오만한 사장에게 여러 차례 성추행을 당했습니다.",
		"category": [
			"솔로워크",
			"크림파이",
			"올",
			"기혼 여성/주부",
			"디지털",
			"팬티스타킹과 타이츠"
		]
	},
	{
		"title": "JUQ-412 — 남편이 집을 비운 5일 동안, 저는 결혼식 날 밤까지 성관계를 금하라는 명령을 받았고, 성적으로 강한 장인어른은 저를 육체적으로, 정신적으로 훈련시켰습니다. 원치 않는 중매 결혼, 장인어른의 표적은 바로 저였습니다... 시노다 유",
		"story": "대기업 전무인 오시마는 일할 의욕이 없는 아들을 걱정했습니다. 여자친구가 있으면 상황이 달라질 거라고 생각한 그는 하청업체 간부의 딸인 유 씨와 만나기로 했습니다. 하지만 오시마는 이 상황을 이용해 자신이 아끼는 유 씨를 곁에 두고 자신의 것으로 만들 계획을 세웠습니다. 아들이 유 씨에게 손대는 것을 막기 위해 결혼식 전까지 1년간 혼전 성관계를 금지했습니다. 이듬해 그는 아들을 5일간 출장시켰고, 금욕으로 몸이 예민해진 유 씨는 아들과 단둘이 수련 생활을 시작하게 되는데…",
		"name": "JUQ-412",
		"release": "2023.10.24",
		"runtime": "124 min",
		"cast": [
			"Shinoda Yu"
		],
		"producer": "Madonna",
		"series": "남편이 5일 동안 집을 비운 동안, 나는 결혼식 날 밤까지 성관계를 갖지 말라는 명령을 받았고, 성적으로 공격적인 시아버지에게 몸과 마음을 훈련받았다.",
		"category": [
			"솔로워크",
			"크림파이",
			"아름다운 가슴",
			"기혼 여성/주부",
			"일"
		]
	},
	{
		"title": "JUQ-449 — 남편과 아이를 낳기 위해 섹스를 한 후, 그녀는 항상 시아버지에게 질내사정을 당한다... 시노다 유",
		"story": "남편과 결혼한 후로 아이를 가지려고 계속 노력했지만, 임신이 되지 않아 걱정이 많았습니다. 남편의 성관계 횟수가 줄어드는 것에 점점 더 답답해지던 중, 몇 달 전 시아버지께서 저희 집에 오셔서 저희 셋이 함께 살게 되었습니다. 그러던 어느 날, 평소처럼 남편과 성관계를 갖다가 시아버지께 들켰습니다. 아마도 제 답답함을 눈치채셨는지, 남편이 없는 동안 몰래 저를 공격하셨던 것 같습니다…",
		"name": "JUQ-449",
		"release": "2023.11.28",
		"runtime": "117 min",
		"cast": [
			"Shinoda Yu"
		],
		"producer": "Madonna",
		"series": "곡예 같은 섹스!",
		"category": [
			"솔로워크",
			"크림파이",
			"큰 엉덩이",
			"큰 가슴",
			"기혼 여성/주부",
			"임신"
		]
	}
];

export default data;